{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<num>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<per0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<per1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<per2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<per3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<per4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<per5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<per6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<per7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<per8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<per9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<org0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<org1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<org2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<org3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<org4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<org5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<org6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<org7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<org8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<org9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<loc0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<loc1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<loc2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<loc3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<loc4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<loc5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<loc6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<loc7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<loc8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<loc9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"<en>":5,"<num>":6,"<per0>":7,"<per1>":8,"<per2>":9,"<per3>":10,"<per4>":11,"<per5>":12,"<per6>":13,"<per7>":14,"<per8>":15,"<per9>":16,"<org0>":17,"<org1>":18,"<org2>":19,"<org3>":20,"<org4>":21,"<org5>":22,"<org6>":23,"<org7>":24,"<org8>":25,"<org9>":26,"<loc0>":27,"<loc1>":28,"<loc2>":29,"<loc3>":30,"<loc4>":31,"<loc5>":32,"<loc6>":33,"<loc7>":34,"<loc8>":35,"<loc9>":36,"!":37,"+":38,",":39,"-":40,".":41,"/":42,"0":43,"1":44,"2":45,"3":46,"4":47,"5":48,"6":49,"7":50,"8":51,"9":52,":":53,"<":54,">":55,"?":56,"E":57,"P":58,"S":59,"[":60,"]":61,"c":62,"e":63,"g":64,"k":65,"l":66,"m":67,"n":68,"o":69,"p":70,"r":71,"u":72,"~":73,"、":74,"。":75,"《":76,"》":77,"「":78,"」":79,"㖔":80,"㗎":81,"㚬":82,"㩦":83,"㵢":84,"㹴":85,"䅲":86,"䠷":87,"䡗":88,"一":89,"丁":90,"七":91,"丅":92,"万":93,"丈":94,"三":95,"上":96,"下":97,"不":98,"丐":99,"丑":100,"且":101,"丕":102,"世":103,"丘":104,"丙":105,"丞":106,"丟":107,"並":108,"丨":109,"个":110,"丫":111,"中":112,"丰":113,"串":114,"丶":115,"丸":116,"丹":117,"为":118,"主":119,"丼":120,"丿":121,"乃":122,"久":123,"么":124,"之":125,"乍":126,"乎":127,"乏":128,"乒":129,"乓":130,"乖":131,"乗":132,"乘":133,"乙":134,"九":135,"乞":136,"也":137,"乩":138,"乳":139,"乾":140,"亀":141,"亁":142,"亂":143,"了":144,"予":145,"争":146,"事":147,"二":148,"于":149,"云":150,"互":151,"五":152,"井":153,"亙":154,"些":155,"亞":156,"亟":157,"亡":158,"亢":159,"交":160,"亥":161,"亦":162,"亨":163,"享":164,"京":165,"亭":166,"亮":167,"亲":168,"亳":169,"人":170,"亻":171,"什":172,"仁":173,"仄":174,"仆":175,"仇":176,"今":177,"介":178,"仍":179,"仏":180,"仔":181,"仕":182,"他":183,"仗":184,"付":185,"仙":186,"仟":187,"代":188,"令":189,"以":190,"仨":191,"仰":192,"仲":193,"件":194,"任":195,"份":196,"仿":197,"企":198,"伃":199,"伉":200,"伊":201,"伍":202,"伎":203,"伏":204,"伐":205,"休":206,"伕":207,"伙":208,"会":209,"伝":210,"伯":211,"估":212,"伴":213,"伶":214,"伸":215,"伺":216,"似":217,"伽":218,"佃":219,"但":220,"佇":221,"佈":222,"位":223,"低":224,"住":225,"佐":226,"佑":227,"体":228,"佔":229,"何":230,"佘":231,"余":232,"佛":233,"作":234,"佝":235,"你":236,"佢":237,"佣":238,"佩":239,"佬":240,"佮":241,"佯":242,"佰":243,"佳":244,"併":245,"佶":246,"佻":247,"佼":248,"佾":249,"使":250,"侃":251,"侄":252,"來":253,"侈":254,"侊":255,"例":256,"侍":257,"侏":258,"侑":259,"侖":260,"侗":261,"供":262,"依":263,"価":264,"侮":265,"侯":266,"侵":267,"侶":268,"侷":269,"便":270,"俁":271,"係":272,"促":273,"俄":274,"俊":275,"俍":276,"俎":277,"俏":278,"俐":279,"俑":280,"俗":281,"俘":282,"俚":283,"保":284,"俞":285,"俟":286,"俠":287,"信":288,"俢":289,"俣":290,"俤":291,"俥":292,"修":293,"俯":294,"俱":295,"俳":296,"俸":297,"俺":298,"俾":299,"倆":300,"倉":301,"個":302,"倌":303,"倍":304,"倏":305,"們":306,"倒":307,"倔":308,"倖":309,"倘":310,"候":311,"倚":312,"倜":313,"借":314,"倡":315,"倢":316,"倦":317,"倩":318,"倪":319,"倫":320,"倭":321,"倰":322,"值":323,"偃":324,"假":325,"偈":326,"偉":327,"偌":328,"偎":329,"偏":330,"偒":331,"偕":332,"做":333,"停":334,"健":335,"偲":336,"側":337,"偵":338,"偶":339,"偷":340,"偽":341,"傀":342,"傅":343,"傍":344,"傑":345,"傘":346,"備":347,"傢":348,"傣":349,"催":350,"傭":351,"傲":352,"傳":353,"債":354,"傷":355,"傻":356,"傾":357,"僂":358,"僅":359,"僊":360,"像":361,"僑":362,"僕":363,"僚":364,"僥":365,"僧":366,"僮":367,"僱":368,"僵":369,"價":370,"僻":371,"儀":372,"儂":373,"億":374,"儆":375,"儉":376,"儋":377,"儒":378,"儕":379,"儘":380,"償":381,"儡":382,"儣":383,"優":384,"儲":385,"儷":386,"儸":387,"儻":388,"儼":389,"儿":390,"兀":391,"允":392,"元":393,"兄":394,"充":395,"兆":396,"兇":397,"先":398,"光":399,"克":400,"兌":401,"免":402,"児":403,"兑":404,"兒":405,"兔":406,"兗":407,"党":408,"兜":409,"兢":410,"入":411,"內":412,"全":413,"兩":414,"八":415,"公":416,"六":417,"兮":418,"共":419,"关":420,"兴":421,"兵":422,"其":423,"具":424,"典":425,"兹":426,"养":427,"兼":428,"冀":429,"内":430,"円":431,"冇":432,"冉":433,"冊":434,"再":435,"冒":436,"冕":437,"冗":438,"写":439,"冚":440,"冠":441,"冤":442,"冥":443,"冨":444,"冪":445,"冬":446,"冰":447,"冲":448,"决":449,"冴":450,"况":451,"冶":452,"冷":453,"冽":454,"凃":455,"凄":456,"凅":457,"准":458,"凈":459,"凉":460,"凊":461,"凋":462,"凌":463,"凍":464,"减":465,"凑":466,"凖":467,"凜":468,"凝":469,"几":470,"凡":471,"凪":472,"凰":473,"凱":474,"凳":475,"凶":476,"凸":477,"凹":478,"出":479,"函":480,"刀":481,"刁":482,"刃":483,"分":484,"切":485,"刈":486,"刊":487,"刎":488,"刑":489,"划":490,"列":491,"初":492,"判":493,"別":494,"刨":495,"利":496,"刪":497,"别":498,"刮":499,"到":500,"制":501,"刷":502,"券":503,"刺":504,"刻":505,"剁":506,"剃":507,"則":508,"剉":509,"削":510,"剋":511,"剌":512,"前":513,"剎":514,"剔":515,"剖":516,"剛":517,"剝":518,"剩":519,"剪":520,"剮":521,"副":522,"割":523,"創":524,"剷":525,"剽":526,"剿":527,"劃":528,"劇":529,"劈":530,"劉":531,"劊":532,"劍":533,"劏":534,"劑":535,"力":536,"功":537,"加":538,"劣":539,"动":540,"助":541,"努":542,"劫":543,"劬":544,"劭":545,"劵":546,"効":547,"劾":548,"势":549,"勁":550,"勃":551,"勇":552,"勉":553,"勍":554,"勒":555,"動":556,"勘":557,"務":558,"勛":559,"勝":560,"勞":561,"募":562,"勢":563,"勤":564,"勳":565,"勵":566,"勸":567,"勺":568,"勻":569,"勾":570,"勿":571,"包":572,"匆":573,"匈":574,"匍":575,"匏":576,"匐":577,"匕":578,"化":579,"北":580,"匙":581,"匝":582,"匠":583,"匡":584,"匣":585,"匪":586,"匭":587,"匯":588,"匱":589,"匹":590,"医":591,"匾":592,"匿":593,"區":594,"十":595,"千":596,"卅":597,"升":598,"午":599,"卉":600,"半":601,"卍":602,"卑":603,"卒":604,"卓":605,"協":606,"单":607,"南":608,"博":609,"卜":610,"卞":611,"占":612,"卡":613,"卦":614,"卯":615,"印":616,"危":617,"即":618,"却":619,"卵":620,"卷":621,"卸":622,"卹":623,"卻":624,"卿":625,"厄":626,"厓":627,"厘":628,"厚":629,"厝":630,"原":631,"厥":632,"厦":633,"厭":634,"厲":635,"厶":636,"去":637,"叁":638,"参":639,"參":640,"又":641,"叉":642,"及":643,"友":644,"双":645,"反":646,"収":647,"叔":648,"取":649,"受":650,"叛":651,"叟":652,"叠":653,"叡":654,"叢":655,"口":656,"古":657,"句":658,"另":659,"叨":660,"叩":661,"只":662,"叫":663,"召":664,"叭":665,"叮":666,"可":667,"台":668,"叱":669,"史":670,"右":671,"叵":672,"号":673,"司":674,"叻":675,"叼":676,"吁":677,"吃":678,"各":679,"吆":680,"合":681,"吉":682,"吊":683,"吋":684,"同":685,"名":686,"后":687,"吏":688,"吐":689,"向":690,"吒":691,"吔":692,"君":693,"吝":694,"吞":695,"吟":696,"吠":697,"否":698,"吧":699,"吩":700,"含":701,"吭":702,"吮":703,"吱":704,"吳":705,"吵":706,"吶":707,"吸":708,"吹":709,"吻":710,"吼":711,"吾":712,"吿":713,"呀":714,"呂":715,"呃":716,"呆":717,"呈":718,"呉":719,"告":720,"呎":721,"呐":722,"呢":723,"呤":724,"呦":725,"周":726,"呱":727,"味":728,"呵":729,"呷":730,"呸":731,"呻":732,"呼":733,"命":734,"咀":735,"咁":736,"咄":737,"咆":738,"咋":739,"和":740,"咎":741,"咐":742,"咒":743,"咔":744,"咕":745,"咖":746,"咗":747,"咘":748,"咚":749,"咥":750,"咦":751,"咧":752,"咨":753,"咩":754,"咪":755,"咫":756,"咬":757,"咱":758,"咲":759,"咳":760,"咸":761,"咻":762,"咽":763,"咾":764,"哀":765,"品":766,"哄":767,"哆":768,"哇":769,"哈":770,"哉":771,"哋":772,"哎":773,"哏":774,"哖":775,"哞":776,"哟":777,"員":778,"哥":779,"哦":780,"哧":781,"哨":782,"哩":783,"哪":784,"哭":785,"哮":786,"哲":787,"哺":788,"哼":789,"哽":790,"唁":791,"唄":792,"唅":793,"唆":794,"唇":795,"唉":796,"唏":797,"唐":798,"唑":799,"唔":800,"唦":801,"唧":802,"唬":803,"售":804,"唯":805,"唰":806,"唱":807,"唳":808,"唷":809,"唸":810,"唾":811,"啃":812,"啄":813,"商":814,"啉":815,"啊":816,"問":817,"啓":818,"啕":819,"啖":820,"啜":821,"啞":822,"啟":823,"啡":824,"啣":825,"啤":826,"啥":827,"啦":828,"啪":829,"啲":830,"啵":831,"啷":832,"啻":833,"啼":834,"啾":835,"喀":836,"喂":837,"喃":838,"善":839,"喆":840,"喇":841,"喉":842,"喊":843,"喋":844,"喎":845,"喔":846,"喘":847,"喙":848,"喚":849,"喜":850,"喝":851,"喧":852,"喪":853,"喫":854,"喬":855,"單":856,"喱":857,"喲":858,"喳":859,"喵":860,"喹":861,"喺":862,"喻":863,"嗄":864,"嗅":865,"嗆":866,"嗇":867,"嗎":868,"嗑":869,"嗓":870,"嗔":871,"嗖":872,"嗚":873,"嗜":874,"嗝":875,"嗡":876,"嗣":877,"嗤":878,"嗦":879,"嗨":880,"嗩":881,"嗯":882,"嗰":883,"嗲":884,"嗶":885,"嗽":886,"嘀":887,"嘅":888,"嘆":889,"嘈":890,"嘉":891,"嘌":892,"嘍":893,"嘎":894,"嘔":895,"嘖":896,"嘗":897,"嘛":898,"嘜":899,"嘞":900,"嘟":901,"嘩":902,"嘮":903,"嘯":904,"嘰":905,"嘲":906,"嘴":907,"嘶":908,"嘸":909,"嘹":910,"嘻":911,"嘿":912,"噁":913,"噌":914,"噍":915,"噎":916,"噓":917,"噔":918,"噗":919,"噘":920,"噚":921,"噠":922,"噢":923,"噤":924,"噥":925,"器":926,"噩":927,"噪":928,"噬":929,"噯":930,"噱":931,"噴":932,"噶":933,"噸":934,"噹":935,"噻":936,"嚀":937,"嚅":938,"嚇":939,"嚎":940,"嚏":941,"嚐":942,"嚓":943,"嚕":944,"嚙":945,"嚟":946,"嚥":947,"嚨":948,"嚮":949,"嚴":950,"嚶":951,"嚷":952,"嚼":953,"囁":954,"囂":955,"囈":956,"囉":957,"囊":958,"囍":959,"囑":960,"囓":961,"囔":962,"囚":963,"四":964,"囝":965,"回":966,"囟":967,"因":968,"囡":969,"囤":970,"囧":971,"囪":972,"囫":973,"困":974,"囱":975,"図":976,"囹":977,"固":978,"国":979,"囿":980,"圃":981,"圄":982,"圇":983,"圈":984,"國":985,"圍":986,"圏":987,"園":988,"圓":989,"圖":990,"團":991,"圜":992,"土":993,"在":994,"圭":995,"圮":996,"地":997,"圳":998,"圾":999,"址":1000,"坂":1001,"均":1002,"坊":1003,"坍":1004,"坎":1005,"坏":1006,"坐":1007,"坑":1008,"坡":1009,"坢":1010,"坣":1011,"坤":1012,"坦":1013,"坨":1014,"坪":1015,"坯":1016,"坳":1017,"坵":1018,"坷":1019,"垂":1020,"垃":1021,"型":1022,"垛":1023,"垜":1024,"垠":1025,"垢":1026,"垣":1027,"垮":1028,"垵":1029,"垻":1030,"埀":1031,"埂":1032,"埃":1033,"埆":1034,"埈":1035,"埋":1036,"城":1037,"埔":1038,"埕":1039,"域":1040,"埠":1041,"埤":1042,"埨":1043,"埭":1044,"執":1045,"埸":1046,"培":1047,"基":1048,"埼":1049,"堀":1050,"堂":1051,"堅":1052,"堆":1053,"堇":1054,"堊":1055,"堡":1056,"堤":1057,"堪":1058,"堯":1059,"堰":1060,"報":1061,"場":1062,"堵":1063,"堺":1064,"塊":1065,"塌":1066,"塍":1067,"塏":1068,"塑":1069,"塔":1070,"塗":1071,"塘":1072,"塚":1073,"塞":1074,"塡":1075,"塢":1076,"塩":1077,"填":1078,"塭":1079,"塱":1080,"塵":1081,"塹":1082,"塾":1083,"境":1084,"墅":1085,"墉":1086,"墊":1087,"墓":1088,"増":1089,"墘":1090,"墜":1091,"增":1092,"墟":1093,"墨":1094,"墩":1095,"墮":1096,"墳":1097,"墶":1098,"墾":1099,"壁":1100,"壅":1101,"壇":1102,"壑":1103,"壓":1104,"壕":1105,"壘":1106,"壞":1107,"壟":1108,"壠":1109,"壢":1110,"壤":1111,"壩":1112,"士":1113,"壬":1114,"壮":1115,"壯":1116,"売":1117,"壶":1118,"壹":1119,"壺":1120,"壽":1121,"夀":1122,"夆":1123,"変":1124,"夏":1125,"夔":1126,"夕":1127,"外":1128,"夙":1129,"多":1130,"夜":1131,"夠":1132,"夢":1133,"夥":1134,"大":1135,"天":1136,"太":1137,"夫":1138,"夭":1139,"央":1140,"夯":1141,"失":1142,"夲":1143,"夷":1144,"夸":1145,"夾":1146,"奄":1147,"奇":1148,"奈":1149,"奉":1150,"奎":1151,"奏":1152,"奐":1153,"契":1154,"奔":1155,"奕":1156,"套":1157,"奚":1158,"奠":1159,"奢":1160,"奥":1161,"奧":1162,"奨":1163,"奪":1164,"奬":1165,"奮":1166,"女":1167,"奴":1168,"奶":1169,"奸":1170,"她":1171,"奼":1172,"好":1173,"妁":1174,"如":1175,"妃":1176,"妄":1177,"妊":1178,"妍":1179,"妏":1180,"妒":1181,"妓":1182,"妖":1183,"妘":1184,"妙":1185,"妝":1186,"妞":1187,"妡":1188,"妣":1189,"妤":1190,"妥":1191,"妨":1192,"妮":1193,"妯":1194,"妲":1195,"妳":1196,"妹":1197,"妺":1198,"妻":1199,"妽":1200,"妾":1201,"姆":1202,"姈":1203,"姊":1204,"始":1205,"姍":1206,"姐":1207,"姑":1208,"姓":1209,"委":1210,"姚":1211,"姜":1212,"姝":1213,"姣":1214,"姥":1215,"姦":1216,"姨":1217,"姪":1218,"姬":1219,"姸":1220,"姻":1221,"姿":1222,"威":1223,"娃":1224,"娌":1225,"娑":1226,"娓":1227,"娗":1228,"娘":1229,"娛":1230,"娜":1231,"娟":1232,"娠":1233,"娥":1234,"娩":1235,"娶":1236,"娼":1237,"婀":1238,"婁":1239,"婆":1240,"婉":1241,"婊":1242,"婕":1243,"婚":1244,"婞":1245,"婢":1246,"婦":1247,"婧":1248,"婪":1249,"婭":1250,"婷":1251,"婿":1252,"媄":1253,"媒":1254,"媗":1255,"媚":1256,"媛":1257,"媜":1258,"媧":1259,"媲":1260,"媳":1261,"媽":1262,"嫁":1263,"嫂":1264,"嫉":1265,"嫌":1266,"嫖":1267,"嫗":1268,"嫚":1269,"嫡":1270,"嫣":1271,"嫦":1272,"嫩":1273,"嫰":1274,"嫲":1275,"嫵":1276,"嫻":1277,"嬅":1278,"嬈":1279,"嬉":1280,"嬋":1281,"嬌":1282,"嬛":1283,"嬢":1284,"嬤":1285,"嬪":1286,"嬰":1287,"嬲":1288,"嬴":1289,"嬷":1290,"嬸":1291,"嬿":1292,"孀":1293,"孃":1294,"子":1295,"孑":1296,"孓":1297,"孔":1298,"孕":1299,"字":1300,"存":1301,"孚":1302,"孛":1303,"孜":1304,"孝":1305,"孟":1306,"孢":1307,"季":1308,"孤":1309,"孥":1310,"学":1311,"孩":1312,"孫":1313,"孬":1314,"孰":1315,"孱":1316,"孳":1317,"孵":1318,"學":1319,"孺":1320,"孽":1321,"孿":1322,"宀":1323,"它":1324,"宅":1325,"宇":1326,"守":1327,"安":1328,"宋":1329,"完":1330,"宏":1331,"宕":1332,"宗":1333,"官":1334,"宙":1335,"定":1336,"宛":1337,"宜":1338,"宝":1339,"实":1340,"実":1341,"客":1342,"宣":1343,"室":1344,"宥":1345,"宦":1346,"宫":1347,"宮":1348,"宰":1349,"害":1350,"宴":1351,"宵":1352,"家":1353,"宸":1354,"容":1355,"宿":1356,"寂":1357,"寃":1358,"寄":1359,"寅":1360,"密":1361,"寇":1362,"富":1363,"寐":1364,"寒":1365,"寓":1366,"寗":1367,"寛":1368,"寞":1369,"察":1370,"寡":1371,"寢":1372,"寥":1373,"實":1374,"寧":1375,"寨":1376,"審":1377,"寫":1378,"寬":1379,"寮":1380,"寰":1381,"寵":1382,"寶":1383,"寸":1384,"寺":1385,"寿":1386,"封":1387,"専":1388,"尃":1389,"射":1390,"将":1391,"將":1392,"專":1393,"尉":1394,"尊":1395,"尋":1396,"對":1397,"導":1398,"小":1399,"少":1400,"尖":1401,"尚":1402,"尤":1403,"尪":1404,"尬":1405,"就":1406,"尷":1407,"尸":1408,"尹":1409,"尺":1410,"尻":1411,"尼":1412,"尾":1413,"尿":1414,"局":1415,"屁":1416,"居":1417,"屆":1418,"屈":1419,"届":1420,"屋":1421,"屌":1422,"屍":1423,"屎":1424,"屏":1425,"屐":1426,"屑":1427,"展":1428,"屜":1429,"属":1430,"屠":1431,"屢":1432,"層":1433,"履":1434,"屬":1435,"屯":1436,"山":1437,"屹":1438,"岀":1439,"岌":1440,"岐":1441,"岑":1442,"岔":1443,"岡":1444,"岩":1445,"岬":1446,"岱":1447,"岳":1448,"岸":1449,"峇":1450,"峋":1451,"峒":1452,"峙":1453,"峠":1454,"峨":1455,"峪":1456,"峭":1457,"峮":1458,"峯":1459,"峰":1460,"峴":1461,"島":1462,"峻":1463,"峽":1464,"崁":1465,"崇":1466,"崎":1467,"崑":1468,"崔":1469,"崖":1470,"崗":1471,"崙":1472,"崛":1473,"崢":1474,"崩":1475,"崴":1476,"崽":1477,"嵄":1478,"嵋":1479,"嵌":1480,"嵎":1481,"嵐":1482,"嵓":1483,"嵙":1484,"嵜":1485,"嵩":1486,"嵬":1487,"嵵":1488,"嵿":1489,"嶂":1490,"嶄":1491,"嶇":1492,"嶋":1493,"嶙":1494,"嶝":1495,"嶸":1496,"嶺":1497,"嶼":1498,"嶽":1499,"巂":1500,"巋":1501,"巍":1502,"巒":1503,"巔":1504,"巖":1505,"川":1506,"州":1507,"巡":1508,"巢":1509,"工":1510,"左":1511,"巧":1512,"巨":1513,"巫":1514,"差":1515,"己":1516,"已":1517,"巳":1518,"巴":1519,"巷":1520,"巽":1521,"巾":1522,"巿":1523,"市":1524,"布":1525,"帆":1526,"师":1527,"希":1528,"帑":1529,"帔":1530,"帕":1531,"帖":1532,"帙":1533,"帚":1534,"帛":1535,"帝":1536,"帥":1537,"師":1538,"席":1539,"帯":1540,"帰":1541,"帳":1542,"帶":1543,"帷":1544,"常":1545,"帽":1546,"幀":1547,"幄":1548,"幅":1549,"幇":1550,"幌":1551,"幔":1552,"幕":1553,"幗":1554,"幛":1555,"幟":1556,"幡":1557,"幢":1558,"幣":1559,"幫":1560,"干":1561,"平":1562,"年":1563,"并":1564,"幸":1565,"幹":1566,"幻":1567,"幼":1568,"幽":1569,"幾":1570,"庁":1571,"広":1572,"庄":1573,"庇":1574,"床":1575,"序":1576,"庒":1577,"底":1578,"庖":1579,"店":1580,"庚":1581,"府":1582,"度":1583,"座":1584,"庫":1585,"庭":1586,"庲":1587,"庵":1588,"庶":1589,"康":1590,"庸":1591,"庹":1592,"廁":1593,"廂":1594,"廃":1595,"廈":1596,"廉":1597,"廊":1598,"廋":1599,"廍":1600,"廓":1601,"廔":1602,"廖":1603,"廚":1604,"廝":1605,"廟":1606,"廠":1607,"廡":1608,"廢":1609,"廣":1610,"廬":1611,"廳":1612,"廵":1613,"延":1614,"廷":1615,"廸":1616,"建":1617,"廿":1618,"弄":1619,"弈":1620,"弊":1621,"弋":1622,"式":1623,"弒":1624,"弓":1625,"弔":1626,"引":1627,"弗":1628,"弘":1629,"弛":1630,"弟":1631,"弦":1632,"弧":1633,"弩":1634,"弭":1635,"弱":1636,"張":1637,"強":1638,"强":1639,"弼":1640,"彆":1641,"彈":1642,"彊":1643,"彌":1644,"彎":1645,"当":1646,"彗":1647,"彙":1648,"彚":1649,"彜":1650,"彝":1651,"彡":1652,"形":1653,"彣":1654,"彤":1655,"彥":1656,"彦":1657,"彩":1658,"彪":1659,"彬":1660,"彭":1661,"彰":1662,"影":1663,"彵":1664,"彷":1665,"役":1666,"彼":1667,"彿":1668,"往":1669,"征":1670,"待":1671,"徇":1672,"很":1673,"徉":1674,"徊":1675,"律":1676,"後":1677,"徐":1678,"徑":1679,"徒":1680,"得":1681,"徘":1682,"徙":1683,"徜":1684,"從":1685,"徠":1686,"御":1687,"徧":1688,"徨":1689,"復":1690,"循":1691,"徬":1692,"微":1693,"徳":1694,"徵":1695,"德":1696,"徹":1697,"徽":1698,"心":1699,"忄":1700,"必":1701,"忌":1702,"忍":1703,"忐":1704,"忑":1705,"忒":1706,"忖":1707,"志":1708,"忘":1709,"忙":1710,"忝":1711,"忠":1712,"忡":1713,"忤":1714,"忪":1715,"快":1716,"忱":1717,"念":1718,"忸":1719,"忻":1720,"忽":1721,"忿":1722,"怀":1723,"怎":1724,"怏":1725,"怒":1726,"怔":1727,"怕":1728,"怖":1729,"怙":1730,"怜":1731,"思":1732,"怠":1733,"怡":1734,"急":1735,"怦":1736,"性":1737,"怨":1738,"怩":1739,"怪":1740,"怫":1741,"怯":1742,"怵":1743,"恁":1744,"恂":1745,"恃":1746,"恆":1747,"恊":1748,"恋":1749,"恍":1750,"恐":1751,"恒":1752,"恕":1753,"恙":1754,"恢":1755,"恣":1756,"恤":1757,"恥":1758,"恨":1759,"恩":1760,"恪":1761,"恫":1762,"恬":1763,"恭":1764,"息":1765,"恰":1766,"恵":1767,"恿":1768,"悄":1769,"悅":1770,"悉":1771,"悌":1772,"悍":1773,"悔":1774,"悖":1775,"悚":1776,"悛":1777,"悟":1778,"悠":1779,"患":1780,"悦":1781,"悧":1782,"您":1783,"悩":1784,"悲":1785,"悴":1786,"悵":1787,"悶":1788,"悸":1789,"悻":1790,"悼":1791,"悽":1792,"情":1793,"惆":1794,"惋":1795,"惑":1796,"惕":1797,"惘":1798,"惚":1799,"惜":1800,"惟":1801,"惠":1802,"惡":1803,"惢":1804,"惦":1805,"惰":1806,"惱":1807,"想":1808,"惴":1809,"惶":1810,"惹":1811,"惺":1812,"惻":1813,"愁":1814,"愆":1815,"愈":1816,"愉":1817,"意":1818,"愓":1819,"愕":1820,"愚":1821,"愛":1822,"愜":1823,"感":1824,"愣":1825,"愧":1826,"愫":1827,"愴":1828,"愷":1829,"愾":1830,"愿":1831,"慄":1832,"慈":1833,"慉":1834,"態":1835,"慌":1836,"慍":1837,"慎":1838,"慕":1839,"慘":1840,"慚":1841,"慟":1842,"慢":1843,"慣":1844,"慧":1845,"慨":1846,"慫":1847,"慬":1848,"慮":1849,"慰":1850,"慵":1851,"慶":1852,"慷":1853,"慽":1854,"慾":1855,"憂":1856,"憊":1857,"憋":1858,"憎":1859,"憐":1860,"憑":1861,"憒":1862,"憔":1863,"憚":1864,"憝":1865,"憤":1866,"憧":1867,"憨":1868,"憩":1869,"憫":1870,"憬":1871,"憲":1872,"憶":1873,"憾":1874,"懂":1875,"懇":1876,"懈":1877,"應":1878,"懊":1879,"懋":1880,"懐":1881,"懟":1882,"懦":1883,"懨":1884,"懲":1885,"懵":1886,"懶":1887,"懷":1888,"懸":1889,"懺":1890,"懼":1891,"懾":1892,"懿":1893,"戀":1894,"戈":1895,"戊":1896,"戌":1897,"戍":1898,"戎":1899,"成":1900,"我":1901,"戒":1902,"戕":1903,"或":1904,"戚":1905,"戛":1906,"戟":1907,"戡":1908,"截":1909,"戮":1910,"戰":1911,"戲":1912,"戳":1913,"戴":1914,"戶":1915,"户":1916,"戸":1917,"戻":1918,"戽":1919,"戾":1920,"房":1921,"所":1922,"扁":1923,"扇":1924,"扈":1925,"扉":1926,"手":1927,"才":1928,"扎":1929,"扒":1930,"打":1931,"扔":1932,"托":1933,"扛":1934,"扞":1935,"扣":1936,"扭":1937,"扮":1938,"扯":1939,"扳":1940,"扶":1941,"批":1942,"扺":1943,"扼":1944,"找":1945,"承":1946,"技":1947,"抄":1948,"抉":1949,"把":1950,"抑":1951,"抒":1952,"抓":1953,"投":1954,"抖":1955,"抗":1956,"折":1957,"抚":1958,"抛":1959,"抜":1960,"报":1961,"抨":1962,"披":1963,"抬":1964,"抱":1965,"抵":1966,"抹":1967,"抺":1968,"押":1969,"抽":1970,"抿":1971,"拂":1972,"拄":1973,"担":1974,"拆":1975,"拇":1976,"拈":1977,"拉":1978,"拊":1979,"拋":1980,"拌":1981,"拍":1982,"拎":1983,"拐":1984,"拒":1985,"拓":1986,"拔":1987,"拖":1988,"拗":1989,"拘":1990,"拙":1991,"拚":1992,"招":1993,"拜":1994,"括":1995,"拭":1996,"拮":1997,"拯":1998,"拱":1999,"拳":2000,"拴":2001,"拷":2002,"拼":2003,"拽":2004,"拾":2005,"拿":2006,"持":2007,"挂":2008,"指":2009,"挈":2010,"按":2011,"挑":2012,"挖":2013,"挨":2014,"挪":2015,"挫":2016,"振":2017,"挵":2018,"挹":2019,"挺":2020,"挽":2021,"挾":2022,"捂":2023,"捅":2024,"捆":2025,"捉":2026,"捋":2027,"捌":2028,"捍":2029,"捎":2030,"捏":2031,"捐":2032,"捕":2033,"捜":2034,"损":2035,"换":2036,"捧":2037,"捨":2038,"捩":2039,"捫":2040,"捭":2041,"据":2042,"捱":2043,"捲":2044,"捶":2045,"捷":2046,"捺":2047,"捻":2048,"掀":2049,"掂":2050,"掃":2051,"掄":2052,"掇":2053,"授":2054,"掉":2055,"掌":2056,"掏":2057,"掐":2058,"排":2059,"掖":2060,"掘":2061,"掙":2062,"掛":2063,"掠":2064,"採":2065,"探":2066,"掣":2067,"接":2068,"掦":2069,"控":2070,"推":2071,"掩":2072,"措":2073,"掬":2074,"掮":2075,"掰":2076,"揀":2077,"揄":2078,"揆":2079,"揉":2080,"揍":2081,"描":2082,"提":2083,"插":2084,"揖":2085,"揚":2086,"換":2087,"揠":2088,"握":2089,"揣":2090,"揩":2091,"揪":2092,"揭":2093,"揮":2094,"援":2095,"揶":2096,"揸":2097,"揹":2098,"揺":2099,"損":2100,"搏":2101,"搐":2102,"搓":2103,"搔":2104,"搖":2105,"搗":2106,"搜":2107,"搞":2108,"搡":2109,"搥":2110,"搧":2111,"搪":2112,"搬":2113,"搭":2114,"搵":2115,"搶":2116,"携":2117,"搾":2118,"摀":2119,"摃":2120,"摇":2121,"摍":2122,"摑":2123,"摒":2124,"摔":2125,"摘":2126,"摜":2127,"摞":2128,"摟":2129,"摧":2130,"摩":2131,"摯":2132,"摳":2133,"摷":2134,"摸":2135,"摹":2136,"摺":2137,"摻":2138,"撂":2139,"撃":2140,"撇":2141,"撈":2142,"撐":2143,"撒":2144,"撓":2145,"撕":2146,"撘":2147,"撙":2148,"撞":2149,"撢":2150,"撣":2151,"撤":2152,"撥":2153,"撩":2154,"撫":2155,"撬":2156,"播":2157,"撮":2158,"撰":2159,"撲":2160,"撸":2161,"撻":2162,"撼":2163,"撿":2164,"擀":2165,"擁":2166,"擂":2167,"擄":2168,"擅":2169,"擇":2170,"擊":2171,"擋":2172,"操":2173,"擎":2174,"擒":2175,"擔":2176,"擘":2177,"據":2178,"擠":2179,"擢":2180,"擣":2181,"擤":2182,"擦":2183,"擬":2184,"擰":2185,"擱":2186,"擲":2187,"擴":2188,"擷":2189,"擺":2190,"擻":2191,"擼":2192,"擾":2193,"攀":2194,"攆":2195,"攉":2196,"攏":2197,"攔":2198,"攘":2199,"攙":2200,"攜":2201,"攝":2202,"攞":2203,"攢":2204,"攣":2205,"攤":2206,"攪":2207,"攫":2208,"攬":2209,"支":2210,"攰":2211,"收":2212,"攸":2213,"改":2214,"攻":2215,"放":2216,"政":2217,"故":2218,"效":2219,"敍":2220,"敏":2221,"救":2222,"敕":2223,"敗":2224,"敘":2225,"教":2226,"敝":2227,"敞":2228,"敢":2229,"散":2230,"敦":2231,"敬":2232,"数":2233,"敲":2234,"整":2235,"敵":2236,"敷":2237,"數":2238,"敻":2239,"斂":2240,"斃":2241,"文":2242,"斌":2243,"斐":2244,"斑":2245,"斕":2246,"斗":2247,"料":2248,"斛":2249,"斜":2250,"斟":2251,"斡":2252,"斤":2253,"斥":2254,"斧":2255,"斬":2256,"斯":2257,"新":2258,"斷":2259,"方":2260,"於":2261,"施":2262,"旁":2263,"旂":2264,"旅":2265,"旋":2266,"旎":2267,"族":2268,"旖":2269,"旗":2270,"无":2271,"既":2272,"日":2273,"旦":2274,"旨":2275,"早":2276,"旬":2277,"旭":2278,"旮":2279,"旯":2280,"旱":2281,"旳":2282,"时":2283,"旺":2284,"旼":2285,"昀":2286,"昂":2287,"昆":2288,"昇":2289,"昊":2290,"昌":2291,"明":2292,"昏":2293,"易":2294,"昔":2295,"昕":2296,"昜":2297,"星":2298,"映":2299,"昤":2300,"春":2301,"昧":2302,"昨":2303,"昫":2304,"昭":2305,"是":2306,"昰":2307,"昱":2308,"昴":2309,"昶":2310,"時":2311,"晃":2312,"晉":2313,"晏":2314,"晒":2315,"晗":2316,"晚":2317,"晛":2318,"晝":2319,"晟":2320,"晤":2321,"晦":2322,"晧":2323,"晨":2324,"普":2325,"景":2326,"晰":2327,"晳":2328,"晴":2329,"晶":2330,"智":2331,"晾":2332,"暄":2333,"暇":2334,"暈":2335,"暉":2336,"暌":2337,"暐":2338,"暑":2339,"暖":2340,"暗":2341,"暘":2342,"暝":2343,"暢":2344,"暦":2345,"暨":2346,"暫":2347,"暮":2348,"暱":2349,"暳":2350,"暴":2351,"暸":2352,"暹":2353,"曁":2354,"曄":2355,"曆":2356,"曇":2357,"曈":2358,"曉":2359,"曕":2360,"曖":2361,"曙":2362,"曚":2363,"曜":2364,"曝":2365,"曠":2366,"曦":2367,"曨":2368,"曩":2369,"曬":2370,"曰":2371,"曲":2372,"曳":2373,"更":2374,"曷":2375,"書":2376,"曹":2377,"曼":2378,"曾":2379,"替":2380,"最":2381,"會":2382,"月":2383,"有":2384,"朋":2385,"服":2386,"朔":2387,"朕":2388,"朗":2389,"望":2390,"朝":2391,"期":2392,"朦":2393,"朧":2394,"木":2395,"未":2396,"末":2397,"本":2398,"札":2399,"朮":2400,"朱":2401,"朴":2402,"朵":2403,"机":2404,"朽":2405,"杆":2406,"杉":2407,"李":2408,"杏":2409,"材":2410,"村":2411,"杓":2412,"杖":2413,"杙":2414,"杜":2415,"杞":2416,"束":2417,"来":2418,"杭":2419,"杮":2420,"杯":2421,"杰":2422,"東":2423,"杳":2424,"杵":2425,"杷":2426,"松":2427,"板":2428,"枇":2429,"枉":2430,"枋":2431,"析":2432,"枕":2433,"林":2434,"枚":2435,"果":2436,"枝":2437,"枬":2438,"枯":2439,"枰":2440,"枱":2441,"枳":2442,"枴":2443,"架":2444,"枷":2445,"枸":2446,"柄":2447,"柊":2448,"柏":2449,"某":2450,"柑":2451,"柒":2452,"染":2453,"柔":2454,"柘":2455,"柚":2456,"柢":2457,"查":2458,"柩":2459,"柬":2460,"柯":2461,"柱":2462,"柳":2463,"柴":2464,"柵":2465,"査":2466,"柾":2467,"柿":2468,"栃":2469,"栓":2470,"栖":2471,"栗":2472,"栞":2473,"校":2474,"栢":2475,"栩":2476,"株":2477,"核":2478,"根":2479,"格":2480,"栽":2481,"桀":2482,"桁":2483,"桂":2484,"桃":2485,"桅":2486,"框":2487,"案":2488,"桉":2489,"桌":2490,"桎":2491,"桐":2492,"桑":2493,"桓":2494,"桔":2495,"桖":2496,"桜":2497,"桮":2498,"桶":2499,"桿":2500,"梁":2501,"梃":2502,"梅":2503,"梆":2504,"梏":2505,"梓":2506,"梔":2507,"梗":2508,"條":2509,"梟":2510,"梠":2511,"梢":2512,"梦":2513,"梧":2514,"梨":2515,"梭":2516,"梯":2517,"械":2518,"梳":2519,"梵":2520,"梶":2521,"棄":2522,"棉":2523,"棋":2524,"棍":2525,"棒":2526,"棕":2527,"棗":2528,"棘":2529,"棚":2530,"棟":2531,"棠":2532,"棣":2533,"棧":2534,"棪":2535,"森":2536,"棱":2537,"棲":2538,"棵":2539,"棺":2540,"棻":2541,"椅":2542,"植":2543,"椎":2544,"椏":2545,"椒":2546,"椪":2547,"椬":2548,"椰":2549,"椴":2550,"椿":2551,"楂":2552,"楊":2553,"楓":2554,"楔":2555,"楚":2556,"楝":2557,"楞":2558,"楠":2559,"楣":2560,"楨":2561,"楫":2562,"業":2563,"極":2564,"楷":2565,"楹":2566,"楽":2567,"概":2568,"榆":2569,"榔":2570,"榕":2571,"榖":2572,"榛":2573,"榜":2574,"榨":2575,"榫":2576,"榭":2577,"榮":2578,"榴":2579,"榶":2580,"榷":2581,"榻":2582,"槁":2583,"構":2584,"槌":2585,"槍":2586,"槐":2587,"槓":2588,"様":2589,"槤":2590,"槨":2591,"槳":2592,"槽":2593,"槿":2594,"樁":2595,"樂":2596,"樊":2597,"樋":2598,"樑":2599,"樓":2600,"標":2601,"樞":2602,"樟":2603,"模":2604,"樣":2605,"横":2606,"樸":2607,"樹":2608,"樺":2609,"樽":2610,"橄":2611,"橇":2612,"橈":2613,"橋":2614,"橍":2615,"橘":2616,"橙":2617,"機":2618,"橡":2619,"橢":2620,"橫":2621,"檀":2622,"檄":2623,"檎":2624,"檐":2625,"檔":2626,"檜":2627,"檢":2628,"檨":2629,"檬":2630,"檯":2631,"檳":2632,"檸":2633,"檻":2634,"櫂":2635,"櫃":2636,"櫈":2637,"櫓":2638,"櫚":2639,"櫛":2640,"櫟":2641,"櫥":2642,"櫪":2643,"櫫":2644,"櫳":2645,"櫸":2646,"櫺":2647,"櫻":2648,"欄":2649,"欉":2650,"權":2651,"欐":2652,"欒":2653,"欖":2654,"欠":2655,"次":2656,"欣":2657,"欲":2658,"欸":2659,"欹":2660,"欺":2661,"欽":2662,"款":2663,"歇":2664,"歉":2665,"歌":2666,"歎":2667,"歐":2668,"歛":2669,"歡":2670,"止":2671,"正":2672,"此":2673,"步":2674,"武":2675,"歧":2676,"歩":2677,"歪":2678,"歬":2679,"歲":2680,"歳":2681,"歷":2682,"歸":2683,"歹":2684,"死":2685,"歿":2686,"殁":2687,"殂":2688,"殃":2689,"殆":2690,"殉":2691,"殊":2692,"残":2693,"殖":2694,"殘":2695,"殞":2696,"殤":2697,"殫":2698,"殭":2699,"殮":2700,"殯":2701,"殲":2702,"段":2703,"殷":2704,"殺":2705,"殻":2706,"殼":2707,"殿":2708,"毀":2709,"毁":2710,"毅":2711,"毆":2712,"毋":2713,"母":2714,"毎":2715,"每":2716,"毐":2717,"毒":2718,"毓":2719,"比":2720,"毗":2721,"毛":2722,"毫":2723,"毯":2724,"毽":2725,"氂":2726,"氈":2727,"氏":2728,"民":2729,"氓":2730,"氖":2731,"気":2732,"氙":2733,"氚":2734,"氛":2735,"氟":2736,"氣":2737,"氤":2738,"氦":2739,"氧":2740,"氨":2741,"氪":2742,"氫":2743,"氬":2744,"氮":2745,"氯":2746,"氰":2747,"水":2748,"永":2749,"氹":2750,"氾":2751,"汀":2752,"汁":2753,"求":2754,"汆":2755,"汎":2756,"汐":2757,"汔":2758,"汕":2759,"汗":2760,"汙":2761,"汚":2762,"汛":2763,"汝":2764,"汞":2765,"江":2766,"池":2767,"污":2768,"汪":2769,"汰":2770,"汱":2771,"汲":2772,"汴":2773,"汶":2774,"決":2775,"汽":2776,"汾":2777,"沁":2778,"沂":2779,"沃":2780,"沅":2781,"沆":2782,"沈":2783,"沉":2784,"沌":2785,"沐":2786,"沒":2787,"沓":2788,"沖":2789,"沙":2790,"沛":2791,"没":2792,"沢":2793,"沫":2794,"沬":2795,"沮":2796,"沱":2797,"河":2798,"沸":2799,"油":2800,"治":2801,"沼":2802,"沽":2803,"沾":2804,"沿":2805,"況":2806,"泄":2807,"泉":2808,"泊":2809,"泌":2810,"泐":2811,"泓":2812,"法":2813,"泗":2814,"泛":2815,"泡":2816,"波":2817,"泣":2818,"泥":2819,"注":2820,"泪":2821,"泫":2822,"泮":2823,"泯":2824,"泰":2825,"泱":2826,"泳":2827,"泵":2828,"洄":2829,"洋":2830,"洐":2831,"洗":2832,"洙":2833,"洛":2834,"洞":2835,"洢":2836,"津":2837,"洨":2838,"洩":2839,"洪":2840,"洱":2841,"洲":2842,"洵":2843,"洶":2844,"活":2845,"洽":2846,"派":2847,"流":2848,"浄":2849,"浙":2850,"浚":2851,"浜":2852,"浣":2853,"浤":2854,"浥":2855,"浦":2856,"浩":2857,"浪":2858,"浬":2859,"浮":2860,"浯":2861,"浴":2862,"海":2863,"浸":2864,"浹":2865,"涂":2866,"涅":2867,"涇":2868,"消":2869,"涉":2870,"涌":2871,"涎":2872,"涓":2873,"涕":2874,"涪":2875,"涮":2876,"涯":2877,"液":2878,"涵":2879,"涸":2880,"涼":2881,"淀":2882,"淂":2883,"淄":2884,"淅":2885,"淆":2886,"淇":2887,"淋":2888,"淌":2889,"淑":2890,"淒":2891,"淖":2892,"淘":2893,"淚":2894,"淡":2895,"淢":2896,"淤":2897,"淦":2898,"淨":2899,"淩":2900,"淪":2901,"淫":2902,"淬":2903,"淮":2904,"淯":2905,"深":2906,"淳":2907,"淵":2908,"淶":2909,"混":2910,"淸":2911,"淹":2912,"淺":2913,"添":2914,"清":2915,"渉":2916,"渙":2917,"減":2918,"渝":2919,"渟":2920,"渠":2921,"渡":2922,"渣":2923,"渤":2924,"渥":2925,"渦":2926,"温":2927,"測":2928,"渭":2929,"港":2930,"渲":2931,"渴":2932,"游":2933,"渺":2934,"渼":2935,"渾":2936,"湃":2937,"湄":2938,"湊":2939,"湍":2940,"湖":2941,"湘":2942,"湛":2943,"湟":2944,"湧":2945,"湮":2946,"湯":2947,"湳":2948,"湾":2949,"満":2950,"溉":2951,"溏":2952,"源":2953,"準":2954,"溜":2955,"溝":2956,"溢":2957,"溥":2958,"溪":2959,"溫":2960,"溯":2961,"溱":2962,"溶":2963,"溺":2964,"溼":2965,"滂":2966,"滄":2967,"滅":2968,"滇":2969,"滉":2970,"滋":2971,"滌":2972,"滎":2973,"滑":2974,"滔":2975,"滕":2976,"滙":2977,"满":2978,"滬":2979,"滯":2980,"滲":2981,"滴":2982,"滷":2983,"滸":2984,"滾":2985,"滿":2986,"漁":2987,"漂":2988,"漆":2989,"漉":2990,"漏":2991,"漓":2992,"演":2993,"漠":2994,"漢":2995,"漣":2996,"漥":2997,"漩":2998,"漪":2999,"漫":3000,"漬":3001,"漱":3002,"漲":3003,"漳":3004,"漸":3005,"漾":3006,"漿":3007,"潁":3008,"潄":3009,"潑":3010,"潔":3011,"潘":3012,"潛":3013,"潟":3014,"潢":3015,"潤":3016,"潦":3017,"潭":3018,"潮":3019,"潯":3020,"潰":3021,"潸":3022,"潺":3023,"潼":3024,"澀":3025,"澄":3026,"澆":3027,"澇":3028,"澈":3029,"澍":3030,"澎":3031,"澐":3032,"澔":3033,"澗":3034,"澡":3035,"澤":3036,"澧":3037,"澱":3038,"澳":3039,"澹":3040,"激":3041,"濁":3042,"濂":3043,"濃":3044,"濕":3045,"濘":3046,"濛":3047,"濟":3048,"濠":3049,"濡":3050,"濤":3051,"濫":3052,"濬":3053,"濯":3054,"濰":3055,"濱":3056,"濶":3057,"濺":3058,"濾":3059,"瀁":3060,"瀆":3061,"瀉":3062,"瀋":3063,"瀏":3064,"瀑":3065,"瀓":3066,"瀕":3067,"瀚":3068,"瀛":3069,"瀜":3070,"瀝":3071,"瀟":3072,"瀣":3073,"瀧":3074,"瀨":3075,"瀬":3076,"瀰":3077,"瀲":3078,"瀾":3079,"灃":3080,"灌":3081,"灑":3082,"灒":3083,"灕":3084,"灘":3085,"灝":3086,"灣":3087,"灧":3088,"灩":3089,"火":3090,"灰":3091,"灶":3092,"灸":3093,"灼":3094,"災":3095,"炆":3096,"炊":3097,"炎":3098,"炒":3099,"炔":3100,"炖":3101,"炘":3102,"炙":3103,"炤":3104,"炫":3105,"炬":3106,"炭":3107,"炮":3108,"炯":3109,"炳":3110,"炷":3111,"炸":3112,"点":3113,"為":3114,"烈":3115,"烊":3116,"烏":3117,"烘":3118,"烙":3119,"烚":3120,"烝":3121,"烤":3122,"热":3123,"烯":3124,"烴":3125,"烷":3126,"烹":3127,"烽":3128,"烿":3129,"焉":3130,"焊":3131,"焌":3132,"焗":3133,"焙":3134,"焚":3135,"無":3136,"焢":3137,"焦":3138,"焯":3139,"焰":3140,"然":3141,"焼":3142,"煉":3143,"煊":3144,"煌":3145,"煎":3146,"煕":3147,"煙":3148,"煜":3149,"煞":3150,"煤":3151,"煥":3152,"煦":3153,"照":3154,"煨":3155,"煩":3156,"煬":3157,"煮":3158,"煲":3159,"煸":3160,"煽":3161,"熄":3162,"熊":3163,"熏":3164,"熒":3165,"熔":3166,"熖":3167,"熙":3168,"熜":3169,"熟":3170,"熠":3171,"熨":3172,"熬":3173,"熱":3174,"熹":3175,"熾":3176,"燁":3177,"燃":3178,"燄":3179,"燈":3180,"燉":3181,"燎":3182,"燐":3183,"燒":3184,"燕":3185,"燙":3186,"燜":3187,"營":3188,"燠":3189,"燥":3190,"燦":3191,"燧":3192,"燬":3193,"燭":3194,"燴":3195,"燻":3196,"燼":3197,"燿":3198,"爀":3199,"爆":3200,"爈":3201,"爌":3202,"爍":3203,"爐":3204,"爚":3205,"爛":3206,"爪":3207,"爬":3208,"爭":3209,"爰":3210,"爱":3211,"爲":3212,"爵":3213,"父":3214,"爸":3215,"爹":3216,"爺":3217,"爽":3218,"爾":3219,"牀":3220,"牂":3221,"牆":3222,"片":3223,"版":3224,"牌":3225,"牒":3226,"牖":3227,"牘":3228,"牙":3229,"牛":3230,"牟":3231,"牠":3232,"牡":3233,"牢":3234,"牧":3235,"物":3236,"牲":3237,"牴":3238,"特":3239,"牽":3240,"犀":3241,"犁":3242,"犄":3243,"犇":3244,"犒":3245,"犛":3246,"犠":3247,"犡":3248,"犢":3249,"犧":3250,"犬":3251,"犮":3252,"犯":3253,"狀":3254,"狂":3255,"狄":3256,"狎":3257,"狐":3258,"狒":3259,"狗":3260,"狙":3261,"狛":3262,"狠":3263,"狡":3264,"狨":3265,"狩":3266,"狸":3267,"狹":3268,"狺":3269,"狼":3270,"狽":3271,"猁":3272,"猊":3273,"猖":3274,"猗":3275,"猙":3276,"猛":3277,"猜":3278,"猝":3279,"猞":3280,"猥":3281,"猩":3282,"猪":3283,"猫":3284,"猴":3285,"猶":3286,"猷":3287,"猾":3288,"猿":3289,"獁":3290,"獄":3291,"獅":3292,"獎":3293,"獒":3294,"獗":3295,"獠":3296,"獨":3297,"獫":3298,"獬":3299,"獮":3300,"獰":3301,"獲":3302,"獴":3303,"獵":3304,"獷":3305,"獸":3306,"獺":3307,"獻":3308,"獼":3309,"獾":3310,"玄":3311,"玆":3312,"率":3313,"玉":3314,"王":3315,"玖":3316,"玟":3317,"玢":3318,"玥":3319,"玧":3320,"玩":3321,"玫":3322,"现":3323,"玲":3324,"玳":3325,"玷":3326,"玹":3327,"玻":3328,"玼":3329,"珀":3330,"珂":3331,"珅":3332,"珈":3333,"珊":3334,"珍":3335,"珞":3336,"珠":3337,"珥":3338,"珩":3339,"班":3340,"珮":3341,"珺":3342,"現":3343,"琁":3344,"球":3345,"琄":3346,"琅":3347,"理":3348,"琉":3349,"琋":3350,"琚":3351,"琢":3352,"琥":3353,"琦":3354,"琪":3355,"琬":3356,"琮":3357,"琲":3358,"琳":3359,"琴":3360,"琵":3361,"琶":3362,"琹":3363,"琺":3364,"瑀":3365,"瑁":3366,"瑄":3367,"瑈":3368,"瑋":3369,"瑍":3370,"瑕":3371,"瑗":3372,"瑙":3373,"瑚":3374,"瑛":3375,"瑜":3376,"瑞":3377,"瑟":3378,"瑠":3379,"瑣":3380,"瑤":3381,"瑧":3382,"瑨":3383,"瑩":3384,"瑪":3385,"瑯":3386,"瑰":3387,"瑾":3388,"璀":3389,"璃":3390,"璇":3391,"璉":3392,"璋":3393,"璘":3394,"璜":3395,"璞":3396,"璟":3397,"璣":3398,"璦":3399,"璧":3400,"璨":3401,"環":3402,"璽":3403,"瓈":3404,"瓊":3405,"瓏":3406,"瓔":3407,"瓜":3408,"瓢":3409,"瓣":3410,"瓤":3411,"瓦":3412,"瓩":3413,"瓴":3414,"瓶":3415,"瓷":3416,"甄":3417,"甌":3418,"甍":3419,"甕":3420,"甘":3421,"甚":3422,"甜":3423,"生":3424,"產":3425,"産":3426,"甥":3427,"甦":3428,"用":3429,"甩":3430,"甪":3431,"甫":3432,"甬":3433,"甭":3434,"甯":3435,"田":3436,"由":3437,"甲":3438,"申":3439,"男":3440,"甸":3441,"町":3442,"画":3443,"畀":3444,"畇":3445,"界":3446,"畏":3447,"畔":3448,"留":3449,"畚":3450,"畜":3451,"畝":3452,"畢":3453,"略":3454,"畦":3455,"番":3456,"畫":3457,"畬":3458,"畯":3459,"異":3460,"畲":3461,"當":3462,"畸":3463,"畹":3464,"畿":3465,"疆":3466,"疇":3467,"疊":3468,"疋":3469,"疏":3470,"疑":3471,"疔":3472,"疙":3473,"疚":3474,"疝":3475,"疣":3476,"疤":3477,"疫":3478,"疰":3479,"疱":3480,"疲":3481,"疵":3482,"疸":3483,"疹":3484,"疼":3485,"疽":3486,"疾":3487,"痂":3488,"病":3489,"症":3490,"痊":3491,"痍":3492,"痔":3493,"痕":3494,"痘":3495,"痙":3496,"痛":3497,"痞":3498,"痠":3499,"痢":3500,"痣":3501,"痤":3502,"痧":3503,"痰":3504,"痱":3505,"痲":3506,"痴":3507,"痹":3508,"痺":3509,"痼":3510,"痾":3511,"痿":3512,"瘀":3513,"瘁":3514,"瘋":3515,"瘍":3516,"瘓":3517,"瘜":3518,"瘟":3519,"瘠":3520,"瘡":3521,"瘤":3522,"瘦":3523,"瘧":3524,"瘩":3525,"瘴":3526,"瘸":3527,"瘻":3528,"瘼":3529,"癀":3530,"療":3531,"癆":3532,"癇":3533,"癌":3534,"癒":3535,"癖":3536,"癘":3537,"癟":3538,"癡":3539,"癢":3540,"癥":3541,"癬":3542,"癮":3543,"癰":3544,"癱":3545,"癲":3546,"癸":3547,"発":3548,"登":3549,"發":3550,"白":3551,"百":3552,"皂":3553,"的":3554,"皆":3555,"皇":3556,"皈":3557,"皎":3558,"皐":3559,"皓":3560,"皖":3561,"皙":3562,"皚":3563,"皪":3564,"皮":3565,"皰":3566,"皴":3567,"皺":3568,"皿":3569,"盂":3570,"盃":3571,"盅":3572,"盆":3573,"盈":3574,"益":3575,"盎":3576,"盒":3577,"盔":3578,"盗":3579,"盙":3580,"盛":3581,"盜":3582,"盞":3583,"盟":3584,"盡":3585,"監":3586,"盤":3587,"盥":3588,"盧":3589,"盪":3590,"目":3591,"盯":3592,"盱":3593,"盲":3594,"直":3595,"相":3596,"盹":3597,"盼":3598,"盾":3599,"省":3600,"眈":3601,"眉":3602,"看":3603,"県":3604,"眛":3605,"眞":3606,"真":3607,"眠":3608,"眨":3609,"眩":3610,"眭":3611,"眶":3612,"眷":3613,"眸":3614,"眺":3615,"眼":3616,"眾":3617,"着":3618,"睇":3619,"睏":3620,"睒":3621,"睛":3622,"睜":3623,"睞":3624,"睡":3625,"睢":3626,"督":3627,"睥":3628,"睦":3629,"睨":3630,"睪":3631,"睫":3632,"睬":3633,"睹":3634,"睽":3635,"睾":3636,"睿":3637,"瞄":3638,"瞇":3639,"瞌":3640,"瞎":3641,"瞑":3642,"瞓":3643,"瞞":3644,"瞟":3645,"瞠":3646,"瞥":3647,"瞧":3648,"瞪":3649,"瞬":3650,"瞭":3651,"瞰":3652,"瞳":3653,"瞻":3654,"瞼":3655,"矇":3656,"矍":3657,"矓":3658,"矗":3659,"矚":3660,"矛":3661,"矜":3662,"矢":3663,"矣":3664,"知":3665,"矧":3666,"矩":3667,"短":3668,"矮":3669,"矯":3670,"石":3671,"矸":3672,"矻":3673,"矽":3674,"砂":3675,"砌":3676,"砍":3677,"砒":3678,"研":3679,"砝":3680,"砥":3681,"砦":3682,"砧":3683,"砭":3684,"砰":3685,"砲":3686,"破":3687,"砷":3688,"砸":3689,"硃":3690,"硅":3691,"硏":3692,"硐":3693,"硒":3694,"硝":3695,"硫":3696,"硬":3697,"确":3698,"硯":3699,"硼":3700,"碁":3701,"碇":3702,"碉":3703,"碌":3704,"碎":3705,"碑":3706,"碗":3707,"碘":3708,"碟":3709,"碧":3710,"碩":3711,"碰":3712,"碲":3713,"碳":3714,"碴":3715,"碸":3716,"確":3717,"碼":3718,"碾":3719,"磁":3720,"磅":3721,"磊":3722,"磋":3723,"磐":3724,"磕":3725,"磚":3726,"磡":3727,"磨":3728,"磯":3729,"磷":3730,"磺":3731,"礁":3732,"礎":3733,"礑":3734,"礙":3735,"礡":3736,"礦":3737,"礪":3738,"礫":3739,"礴":3740,"示":3741,"社":3742,"祀":3743,"祂":3744,"祇":3745,"祈":3746,"祉":3747,"祐":3748,"祓":3749,"祕":3750,"祖":3751,"祛":3752,"祜":3753,"祝":3754,"神":3755,"祟":3756,"祠":3757,"祢":3758,"祥":3759,"票":3760,"祭":3761,"祺":3762,"祼":3763,"祿":3764,"禀":3765,"禁":3766,"禊":3767,"禍":3768,"禎":3769,"福":3770,"禓":3771,"禕":3772,"禛":3773,"禤":3774,"禦":3775,"禧":3776,"禩":3777,"禪":3778,"禮":3779,"禰":3780,"禱":3781,"禳":3782,"禹":3783,"禽":3784,"禾":3785,"禿":3786,"秀":3787,"私":3788,"秃":3789,"秉":3790,"秋":3791,"秏":3792,"秐":3793,"科":3794,"秒":3795,"秘":3796,"秞":3797,"租":3798,"秤":3799,"秦":3800,"秧":3801,"秩":3802,"移":3803,"稀":3804,"稅":3805,"稈":3806,"稉":3807,"程":3808,"稍":3809,"税":3810,"稔":3811,"稕":3812,"稗":3813,"稚":3814,"稜":3815,"稟":3816,"稠":3817,"種":3818,"稱":3819,"稲":3820,"稷":3821,"稻":3822,"稼":3823,"稽":3824,"稿":3825,"穀":3826,"穆":3827,"穌":3828,"積":3829,"穎":3830,"穏":3831,"穗":3832,"穠":3833,"穢":3834,"穩":3835,"穫":3836,"穴":3837,"究":3838,"穹":3839,"空":3840,"穿":3841,"突":3842,"窄":3843,"窈":3844,"窒":3845,"窕":3846,"窖":3847,"窗":3848,"窘":3849,"窟":3850,"窠":3851,"窣":3852,"窩":3853,"窪":3854,"窮":3855,"窯":3856,"窴":3857,"窸":3858,"窺":3859,"窿":3860,"竄":3861,"竅":3862,"竇":3863,"竈":3864,"竉":3865,"竊":3866,"立":3867,"竑":3868,"站":3869,"竜":3870,"竟":3871,"章":3872,"竣":3873,"童":3874,"竭":3875,"端":3876,"競":3877,"竸":3878,"竹":3879,"竺":3880,"竿":3881,"笅":3882,"笈":3883,"笑":3884,"笙":3885,"笛":3886,"笠":3887,"符":3888,"笨":3889,"笫":3890,"第":3891,"笭":3892,"笹":3893,"筆":3894,"等":3895,"筊":3896,"筋":3897,"筍":3898,"筏":3899,"筐":3900,"筑":3901,"筒":3902,"答":3903,"策":3904,"筠":3905,"筢":3906,"筱":3907,"筴":3908,"筶":3909,"筷":3910,"箇":3911,"箋":3912,"箍":3913,"箏":3914,"箔":3915,"箕":3916,"算":3917,"箝":3918,"管":3919,"箬":3920,"箭":3921,"箱":3922,"箴":3923,"箸":3924,"節":3925,"範":3926,"篆":3927,"篇":3928,"築":3929,"篝":3930,"篠":3931,"篡":3932,"篤":3933,"篩":3934,"篳":3935,"篷":3936,"簇":3937,"簌":3938,"簍":3939,"簏":3940,"簑":3941,"簝":3942,"簡":3943,"簣":3944,"簧":3945,"簫":3946,"簷":3947,"簸":3948,"簽":3949,"簾":3950,"簿":3951,"籃":3952,"籌":3953,"籍":3954,"籐":3955,"籟":3956,"籠":3957,"籤":3958,"籬":3959,"籮":3960,"籲":3961,"米":3962,"籽":3963,"籾":3964,"粄":3965,"粉":3966,"粑":3967,"粒":3968,"粕":3969,"粗":3970,"粘":3971,"粙":3972,"粛":3973,"粟":3974,"粥":3975,"粧":3976,"粱":3977,"粵":3978,"粹":3979,"粼":3980,"粽":3981,"精":3982,"粿":3983,"糅":3984,"糊":3985,"糍":3986,"糕":3987,"糖":3988,"糗":3989,"糙":3990,"糜":3991,"糞":3992,"糟":3993,"糠":3994,"糢":3995,"糥":3996,"糧":3997,"糨":3998,"糬":3999,"糯":4000,"糰":4001,"糶":4002,"糸":4003,"系":4004,"糾":4005,"紀":4006,"紂":4007,"約":4008,"紅":4009,"紆":4010,"紇":4011,"紉":4012,"紊":4013,"紋":4014,"納":4015,"紐":4016,"紓":4017,"純":4018,"紕":4019,"紗":4020,"紘":4021,"紙":4022,"級":4023,"紛":4024,"紜":4025,"素":4026,"紡":4027,"索":4028,"紫":4029,"紮":4030,"累":4031,"細":4032,"紳":4033,"紹":4034,"絀":4035,"終":4036,"絃":4037,"組":4038,"絆":4039,"経":4040,"結":4041,"絕":4042,"絛":4043,"絜":4044,"絞":4045,"絡":4046,"絢":4047,"給":4048,"絨":4049,"絮":4050,"統":4051,"絲":4052,"絳":4053,"絶":4054,"絹":4055,"綁":4056,"綉":4057,"綏":4058,"綑":4059,"經":4060,"継":4061,"続":4062,"綜":4063,"綠":4064,"綢":4065,"綣":4066,"綫":4067,"綬":4068,"維":4069,"綰":4070,"綱":4071,"網":4072,"綴":4073,"綵":4074,"綸":4075,"綹":4076,"綺":4077,"綻":4078,"綽":4079,"綾":4080,"綿":4081,"緃":4082,"緊":4083,"緋":4084,"総":4085,"緑":4086,"緒":4087,"緘":4088,"線":4089,"緝":4090,"緞":4091,"締":4092,"緣":4093,"編":4094,"緩":4095,"緬":4096,"緯":4097,"緱":4098,"緲":4099,"練":4100,"緹":4101,"緻":4102,"縈":4103,"縉":4104,"縊":4105,"縐":4106,"縛":4107,"縝":4108,"縣":4109,"縧":4110,"縫":4111,"縭":4112,"縮":4113,"縱":4114,"縴":4115,"縷":4116,"縹":4117,"總":4118,"績":4119,"繁":4120,"繃":4121,"繆":4122,"繋":4123,"織":4124,"繕":4125,"繚":4126,"繞":4127,"繡":4128,"繩":4129,"繪":4130,"繫":4131,"繭":4132,"繳":4133,"繹":4134,"繼":4135,"繽":4136,"繾":4137,"纂":4138,"續":4139,"纍":4140,"纏":4141,"纓":4142,"纔":4143,"纖":4144,"纘":4145,"纜":4146,"红":4147,"级":4148,"纪":4149,"纯":4150,"纸":4151,"纾":4152,"组":4153,"细":4154,"结":4155,"给":4156,"统":4157,"绰":4158,"缐":4159,"缓":4160,"缘":4161,"缷":4162,"缸":4163,"缺":4164,"缽":4165,"罄":4166,"罈":4167,"罍":4168,"罐":4169,"网":4170,"罔":4171,"罕":4172,"罘":4173,"罟":4174,"罨":4175,"罩":4176,"罪":4177,"置":4178,"罰":4179,"署":4180,"罵":4181,"罷":4182,"罹":4183,"羅":4184,"羈":4185,"羊":4186,"羌":4187,"美":4188,"羔":4189,"羚":4190,"羞":4191,"羡":4192,"群":4193,"羥":4194,"羨":4195,"義":4196,"羮":4197,"羯":4198,"羲":4199,"羶":4200,"羸":4201,"羹":4202,"羽":4203,"羿":4204,"翀":4205,"翁":4206,"翅":4207,"翊":4208,"翌":4209,"翎":4210,"習":4211,"翔":4212,"翟":4213,"翠":4214,"翡":4215,"翩":4216,"翬":4217,"翰":4218,"翱":4219,"翹":4220,"翻":4221,"翼":4222,"耀":4223,"老":4224,"考":4225,"耄":4226,"者":4227,"耆":4228,"耋":4229,"而":4230,"耍":4231,"耐":4232,"耕":4233,"耗":4234,"耘":4235,"耙":4236,"耦":4237,"耳":4238,"耶":4239,"耽":4240,"耿":4241,"聆":4242,"聊":4243,"聎":4244,"聒":4245,"联":4246,"聖":4247,"聘":4248,"聚":4249,"聞":4250,"聯":4251,"聰":4252,"聲":4253,"聳":4254,"聴":4255,"聶":4256,"職":4257,"聼":4258,"聽":4259,"聾":4260,"聿":4261,"肄":4262,"肅":4263,"肆":4264,"肇":4265,"肉":4266,"肋":4267,"肌":4268,"肓":4269,"肖":4270,"肘":4271,"肚":4272,"肛":4273,"肝":4274,"股":4275,"肢":4276,"肥":4277,"肩":4278,"肪":4279,"肫":4280,"肯":4281,"肱":4282,"育":4283,"肴":4284,"肺":4285,"肽":4286,"胃":4287,"胄":4288,"胆":4289,"背":4290,"胎":4291,"胖":4292,"胗":4293,"胚":4294,"胛":4295,"胜":4296,"胝":4297,"胞":4298,"胡":4299,"胤":4300,"胥":4301,"胭":4302,"胯":4303,"胰":4304,"胱":4305,"胳":4306,"胴":4307,"胸":4308,"胺":4309,"胼":4310,"能":4311,"脂":4312,"脅":4313,"脆":4314,"脇":4315,"脈":4316,"脉":4317,"脊":4318,"脖":4319,"脘":4320,"脚":4321,"脛":4322,"脢":4323,"脣":4324,"脧":4325,"脩":4326,"脫":4327,"脯":4328,"脱":4329,"脹":4330,"脾":4331,"腆":4332,"腈":4333,"腋":4334,"腎":4335,"腐":4336,"腑":4337,"腓":4338,"腔":4339,"腕":4340,"腠":4341,"腥":4342,"腦":4343,"腩":4344,"腫":4345,"腮":4346,"腰":4347,"腱":4348,"腳":4349,"腴":4350,"腸":4351,"腹":4352,"腺":4353,"腻":4354,"腿":4355,"膀":4356,"膈":4357,"膊":4358,"膏":4359,"膕":4360,"膚":4361,"膛":4362,"膜":4363,"膝":4364,"膠":4365,"膨":4366,"膩":4367,"膳":4368,"膴":4369,"膺":4370,"膻":4371,"膽":4372,"膾":4373,"膿":4374,"臀":4375,"臂":4376,"臃":4377,"臆":4378,"臉":4379,"臊":4380,"臍":4381,"臗":4382,"臘":4383,"臚":4384,"臟":4385,"臣":4386,"臥":4387,"臧":4388,"臨":4389,"自":4390,"臬":4391,"臭":4392,"至":4393,"致":4394,"臺":4395,"臻":4396,"臼":4397,"舀":4398,"舅":4399,"舆":4400,"與":4401,"興":4402,"舉":4403,"舊":4404,"舌":4405,"舍":4406,"舐":4407,"舒":4408,"舔":4409,"舖":4410,"舗":4411,"舘":4412,"舛":4413,"舜":4414,"舞":4415,"舟":4416,"舢":4417,"舨":4418,"航":4419,"般":4420,"舵":4421,"舶":4422,"舷":4423,"船":4424,"舺":4425,"艇":4426,"艉":4427,"艋":4428,"艏":4429,"艘":4430,"艙":4431,"艤":4432,"艦":4433,"良":4434,"艱":4435,"色":4436,"艷":4437,"艸":4438,"艾":4439,"芃":4440,"芊":4441,"芋":4442,"芍":4443,"芎":4444,"芒":4445,"芙":4446,"芛":4447,"芝":4448,"芠":4449,"芡":4450,"芢":4451,"芥":4452,"芧":4453,"芩":4454,"芫":4455,"芬":4456,"芭":4457,"芮":4458,"芯":4459,"花":4460,"芳":4461,"芷":4462,"芸":4463,"芹":4464,"芻":4465,"芽":4466,"苑":4467,"苒":4468,"苓":4469,"苔":4470,"苖":4471,"苗":4472,"苙":4473,"苛":4474,"苜":4475,"苞":4476,"苟":4477,"苡":4478,"苣":4479,"若":4480,"苦":4481,"苧":4482,"苯":4483,"英":4484,"苳":4485,"苷":4486,"苺":4487,"苿":4488,"茁":4489,"茂":4490,"范":4491,"茄":4492,"茅":4493,"茉":4494,"茗":4495,"茜":4496,"茨":4497,"茫":4498,"茭":4499,"茯":4500,"茱":4501,"茲":4502,"茴":4503,"茵":4504,"茶":4505,"茸":4506,"茹":4507,"茼":4508,"荀":4509,"荃":4510,"草":4511,"荊":4512,"荏":4513,"荐":4514,"荒":4515,"荔":4516,"荖":4517,"荳":4518,"荷":4519,"荸":4520,"荻":4521,"荼":4522,"荽":4523,"莆":4524,"莉":4525,"莊":4526,"莎":4527,"莒":4528,"莓":4529,"莖":4530,"莘":4531,"莛":4532,"莞":4533,"莠":4534,"莢":4535,"莧":4536,"莪":4537,"莫":4538,"莽":4539,"莿":4540,"菀":4541,"菁":4542,"菅":4543,"菇":4544,"菈":4545,"菉":4546,"菊":4547,"菌":4548,"菏":4549,"菓":4550,"菖":4551,"菘":4552,"菜":4553,"菟":4554,"菠":4555,"菩":4556,"華":4557,"菰":4558,"菱":4559,"菲":4560,"菸":4561,"萁":4562,"萃":4563,"萄":4564,"萊":4565,"萌":4566,"萍":4567,"萎":4568,"萓":4569,"萜":4570,"萣":4571,"萬":4572,"萱":4573,"萵":4574,"萼":4575,"落":4576,"葆":4577,"葉":4578,"葑":4579,"葒":4580,"著":4581,"葚":4582,"葛":4583,"葡":4584,"董":4585,"葦":4586,"葩":4587,"葫":4588,"葬":4589,"葭":4590,"葯":4591,"葱":4592,"葳":4593,"葵":4594,"葶":4595,"葷":4596,"葺":4597,"蒂":4598,"蒐":4599,"蒔":4600,"蒙":4601,"蒜":4602,"蒞":4603,"蒟":4604,"蒡":4605,"蒲":4606,"蒸":4607,"蒻":4608,"蒼":4609,"蒽":4610,"蒿":4611,"蓁":4612,"蓄":4613,"蓆":4614,"蓉":4615,"蓊":4616,"蓋":4617,"蓓":4618,"蓬":4619,"蓮":4620,"蓿":4621,"蔑":4622,"蔓":4623,"蔔":4624,"蔗":4625,"蔘":4626,"蔚":4627,"蔡":4628,"蔣":4629,"蔥":4630,"蔦":4631,"蔫":4632,"蔬":4633,"蔭":4634,"蔴":4635,"蔻":4636,"蔽":4637,"蕁":4638,"蕃":4639,"蕈":4640,"蕉":4641,"蕊":4642,"蕎":4643,"蕗":4644,"蕙":4645,"蕨":4646,"蕩":4647,"蕪":4648,"蕫":4649,"蕭":4650,"蕯":4651,"蕷":4652,"蕾":4653,"薄":4654,"薇":4655,"薈":4656,"薊":4657,"薏":4658,"薑":4659,"薔":4660,"薛":4661,"薦":4662,"薨":4663,"薩":4664,"薪":4665,"薫":4666,"薯":4667,"薰":4668,"薺":4669,"薾":4670,"藉":4671,"藍":4672,"藏":4673,"藐":4674,"藕":4675,"藜":4676,"藝":4677,"藤":4678,"藥":4679,"藩":4680,"藪":4681,"藴":4682,"藷":4683,"藹":4684,"藺":4685,"藻":4686,"藿":4687,"蘅":4688,"蘆":4689,"蘇":4690,"蘊":4691,"蘋":4692,"蘑":4693,"蘩":4694,"蘭":4695,"蘸":4696,"蘿":4697,"虌":4698,"虎":4699,"虐":4700,"虔":4701,"處":4702,"虚":4703,"虛":4704,"虜":4705,"虞":4706,"號":4707,"虧":4708,"虫":4709,"虬":4710,"虯":4711,"虱":4712,"虹":4713,"虻":4714,"蚊":4715,"蚋":4716,"蚌":4717,"蚓":4718,"蚜":4719,"蚣":4720,"蚤":4721,"蚪":4722,"蚯":4723,"蚱":4724,"蚴":4725,"蚵":4726,"蚶":4727,"蛀":4728,"蛆":4729,"蛇":4730,"蛋":4731,"蛔":4732,"蛙":4733,"蛛":4734,"蛞":4735,"蛟":4736,"蛤":4737,"蛭":4738,"蛹":4739,"蛻":4740,"蛾":4741,"蜀":4742,"蜂":4743,"蜆":4744,"蜇":4745,"蜈":4746,"蜊":4747,"蜍":4748,"蜒":4749,"蜓":4750,"蜘":4751,"蜚":4752,"蜜":4753,"蜢":4754,"蜥":4755,"蜴":4756,"蜷":4757,"蜻":4758,"蜿":4759,"蝌":4760,"蝎":4761,"蝓":4762,"蝕":4763,"蝗":4764,"蝙":4765,"蝞":4766,"蝟":4767,"蝠":4768,"蝦":4769,"蝨":4770,"蝮":4771,"蝴":4772,"蝶":4773,"蝸":4774,"蝽":4775,"螂":4776,"螃":4777,"螄":4778,"螈":4779,"融":4780,"螞":4781,"螟":4782,"螢":4783,"螨":4784,"螫":4785,"螭":4786,"螯":4787,"螳":4788,"螺":4789,"螻":4790,"蟀":4791,"蟄":4792,"蟋":4793,"蟎":4794,"蟑":4795,"蟒":4796,"蟠":4797,"蟬":4798,"蟲":4799,"蟳":4800,"蟹":4801,"蟻":4802,"蟾":4803,"蠃":4804,"蠅":4805,"蠊":4806,"蠍":4807,"蠑":4808,"蠓":4809,"蠔":4810,"蠕":4811,"蠟":4812,"蠢":4813,"蠣":4814,"蠱":4815,"蠵":4816,"蠶":4817,"蠻":4818,"血":4819,"衆":4820,"衊":4821,"行":4822,"衍":4823,"術":4824,"街":4825,"衙":4826,"衛":4827,"衝":4828,"衞":4829,"衡":4830,"衢":4831,"衣":4832,"表":4833,"衩":4834,"衪":4835,"衫":4836,"衰":4837,"衷":4838,"衹":4839,"袁":4840,"袂":4841,"袈":4842,"袋":4843,"袍":4844,"袒":4845,"袓":4846,"袖":4847,"袞":4848,"袤":4849,"袪":4850,"被":4851,"袱":4852,"裁":4853,"裂":4854,"装":4855,"裊":4856,"裎":4857,"裏":4858,"裔":4859,"裕":4860,"裘":4861,"裙":4862,"補":4863,"裝":4864,"裟":4865,"裡":4866,"裨":4867,"裩":4868,"裬":4869,"裱":4870,"裳":4871,"裴":4872,"裵":4873,"裸":4874,"裹":4875,"製":4876,"褂":4877,"複":4878,"褐":4879,"褒":4880,"褓":4881,"褔":4882,"褕":4883,"褚":4884,"褥":4885,"褪":4886,"褫":4887,"褲":4888,"褵":4889,"褶":4890,"褸":4891,"褻":4892,"襁":4893,"襄":4894,"襎":4895,"襖":4896,"襝":4897,"襟":4898,"襠":4899,"襤":4900,"襪":4901,"襬":4902,"襯":4903,"襲":4904,"西":4905,"要":4906,"覃":4907,"覆":4908,"見":4909,"規":4910,"覓":4911,"視":4912,"覚":4913,"覦":4914,"覧":4915,"親":4916,"覬":4917,"覲":4918,"覷":4919,"覺":4920,"覽":4921,"觀":4922,"见":4923,"角":4924,"觔":4925,"解":4926,"觥":4927,"觴":4928,"觸":4929,"言":4930,"訂":4931,"訃":4932,"計":4933,"訊":4934,"訌":4935,"討":4936,"訐":4937,"訓":4938,"訕":4939,"訖":4940,"託":4941,"記":4942,"訛":4943,"訝":4944,"訟":4945,"訢":4946,"訣":4947,"訥":4948,"訪":4949,"設":4950,"許":4951,"訴":4952,"訶":4953,"診":4954,"註":4955,"証":4956,"訾":4957,"詆":4958,"詐":4959,"詑":4960,"詔":4961,"評":4962,"詛":4963,"詞":4964,"詠":4965,"詡":4966,"詢":4967,"詣":4968,"試":4969,"詩":4970,"詫":4971,"詬":4972,"詭":4973,"詮":4974,"詰":4975,"話":4976,"該":4977,"詳":4978,"詹":4979,"詼":4980,"誅":4981,"誆":4982,"誇":4983,"誌":4984,"認":4985,"誒":4986,"誓":4987,"誔":4988,"誕":4989,"誘":4990,"語":4991,"誠":4992,"誡":4993,"誣":4994,"誤":4995,"誥":4996,"誦":4997,"誨":4998,"說":4999,"説":5000,"読":5001,"誰":5002,"課":5003,"誹":5004,"誼":5005,"調":5006,"諄":5007,"談":5008,"諉":5009,"請":5010,"諏":5011,"諒":5012,"論":5013,"諗":5014,"諛":5015,"諜":5016,"諠":5017,"諡":5018,"諦":5019,"諧":5020,"諫":5021,"諭":5022,"諮":5023,"諱":5024,"諳":5025,"諴":5026,"諶":5027,"諷":5028,"諸":5029,"諺":5030,"諼":5031,"諾":5032,"謀":5033,"謁":5034,"謂":5035,"謄":5036,"謅":5037,"謊":5038,"謎":5039,"謐":5040,"謔":5041,"謖":5042,"謗":5043,"謙":5044,"講":5045,"謝":5046,"謠":5047,"謢":5048,"謦":5049,"謨":5050,"謫":5051,"謬":5052,"謳":5053,"謹":5054,"謾":5055,"譁":5056,"證":5057,"譎":5058,"譏":5059,"識":5060,"譙":5061,"譚":5062,"譜":5063,"譟":5064,"警":5065,"譬":5066,"譯":5067,"議":5068,"譴":5069,"護":5070,"譽":5071,"讀":5072,"讃":5073,"讉":5074,"變":5075,"讒":5076,"讓":5077,"讖":5078,"讚":5079,"讞":5080,"诉":5081,"诊":5082,"说":5083,"谢":5084,"谷":5085,"谿":5086,"豁":5087,"豆":5088,"豇":5089,"豈":5090,"豉":5091,"豊":5092,"豌":5093,"豎":5094,"豐":5095,"豔":5096,"豚":5097,"象":5098,"豢":5099,"豪":5100,"豫":5101,"豬":5102,"豹":5103,"豺":5104,"貂":5105,"貅":5106,"貉":5107,"貌":5108,"貍":5109,"貎":5110,"貓":5111,"貔":5112,"貘":5113,"貝":5114,"貞":5115,"負":5116,"財":5117,"貢":5118,"貧":5119,"貨":5120,"販":5121,"貪":5122,"貫":5123,"責":5124,"貯":5125,"貲":5126,"貳":5127,"貴":5128,"貶":5129,"買":5130,"貸":5131,"費":5132,"貼":5133,"貽":5134,"貿":5135,"賀":5136,"賁":5137,"賂":5138,"賃":5139,"賄":5140,"賅":5141,"資":5142,"賈":5143,"賊":5144,"賑":5145,"賒":5146,"賓":5147,"賚":5148,"賜":5149,"賞":5150,"賠":5151,"賡":5152,"賢":5153,"賣":5154,"賤":5155,"賦":5156,"質":5157,"賬":5158,"賭":5159,"賴":5160,"賸":5161,