{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<num>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<per0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<per1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<per2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<per3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<per4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<per5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<per6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<per7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<per8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<per9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<org0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<org1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<org2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<org3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<org4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<org5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<org6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<org7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<org8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<org9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<loc0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<loc1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<loc2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<loc3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<loc4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<loc5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<loc6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<loc7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<loc8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<loc9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"<en>":5,"<num>":6,"<per0>":7,"<per1>":8,"<per2>":9,"<per3>":10,"<per4>":11,"<per5>":12,"<per6>":13,"<per7>":14,"<per8>":15,"<per9>":16,"<org0>":17,"<org1>":18,"<org2>":19,"<org3>":20,"<org4>":21,"<org5>":22,"<org6>":23,"<org7>":24,"<org8>":25,"<org9>":26,"<loc0>":27,"<loc1>":28,"<loc2>":29,"<loc3>":30,"<loc4>":31,"<loc5>":32,"<loc6>":33,"<loc7>":34,"<loc8>":35,"<loc9>":36,"\b":37,"!":38,"\"":39,"#":40,"$":41,"%":42,"&":43,"'":44,"(":45,"*":46,"+":47,",":48,"-":49,".":50,"/":51,"0":52,"1":53,"2":54,"3":55,"4":56,"5":57,"6":58,"7":59,"8":60,"9":61,":":62,";":63,"<":64,"=":65,">":66,"?":67,"@":68,"E":69,"P":70,"S":71,"[":72,"\\":73,"]":74,"^":75,"_":76,"`":77,"c":78,"e":79,"g":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"r":87,"u":88,"{":89,"|":90,"}":91,"~":92,"":93,"":94,"£":95,"¥":96,"©":97,"«":98,"¬":99,"­":100,"®":101,"°":102,"±":103,"·":104,"»":105,"×":106,"÷":107,"ˇ":108,"ˊ":109,"ˋ":110,"ˍ":111,"ˎ":112,"́":113,"̇":114,"̊":115,"̣":116,"͟":117,"Β":118,"Δ":119,"Σ":120,"Ω":121,"α":122,"β":123,"γ":124,"δ":125,"η":126,"μ":127,"π":128,"ρ":129,"ς":130,"υ":131,"ω":132,"Ѕ":133,"А":134,"Б":135,"В":136,"Д":137,"Ж":138,"З":139,"И":140,"К":141,"М":142,"Н":143,"О":144,"П":145,"Р":146,"Т":147,"Я":148,"а":149,"б":150,"в":151,"г":152,"д":153,"е":154,"ж":155,"з":156,"и":157,"й":158,"к":159,"л":160,"м":161,"н":162,"о":163,"п":164,"р":165,"с":166,"т":167,"у":168,"ф":169,"х":170,"ц":171,"ч":172,"ш":173,"щ":174,"ы":175,"ь":176,"я":177,"א":178,"ב":179,"ג":180,"ז":181,"י":182,"כ":183,"נ":184,"ש":185,"،":186,"ء":187,"آ":188,"أ":189,"ؤ":190,"إ":191,"ئ":192,"ا":193,"ب":194,"ة":195,"ت":196,"ج":197,"ح":198,"خ":199,"د":200,"ذ":201,"ر":202,"ز":203,"س":204,"ش":205,"ص":206,"ط":207,"ظ":208,"ع":209,"غ":210,"ـ":211,"ف":212,"ق":213,"ك":214,"ل":215,"م":216,"ن":217,"ه":218,"و":219,"ى":220,"ي":221,"پ":222,"ځ":223,"چ":224,"ړ":225,"ژ":226,"ک":227,"ګ":228,"گ":229,"ھ":230,"ی":231,"ې":232,"ە":233,"۬":234,"ܼ":235,"݁":236,"ం":237,"ఈ":238,"ఎ":239,"క":240,"గ":241,"జ":242,"ట":243,"డ":244,"త":245,"ద":246,"న":247,"ప":248,"ఫ":249,"బ":250,"మ":251,"య":252,"ర":253,"ల":254,"వ":255,"స":256,"హ":257,"ా":258,"ి":259,"ీ":260,"ు":261,"ే":262,"ై":263,"ో":264,"్":265,"എ":266,"ഒ":267,"ക":268,"ച":269,"ജ":270,"ട":271,"ന":272,"പ":273,"മ":274,"ര":275,"റ":276,"ല":277,"ള":278,"ഴ":279,"വ":280,"ാ":281,"ി":282,"ീ":283,"ു":284,"െ":285,"േ":286,"ോ":287,"്":288,"ൽ":289,"ൾ":290,"ก":291,"ข":292,"ค":293,"ง":294,"จ":295,"ฉ":296,"ช":297,"ญ":298,"ณ":299,"ด":300,"ต":301,"ถ":302,"ท":303,"ธ":304,"น":305,"บ":306,"ป":307,"ผ":308,"พ":309,"ฟ":310,"ม":311,"ย":312,"ร":313,"ล":314,"ว":315,"ศ":316,"ส":317,"ห":318,"อ":319,"ะ":320,"ั":321,"า":322,"ิ":323,"ี":324,"ึ":325,"ื":326,"ุ":327,"ู":328,"เ":329,"แ":330,"โ":331,"ใ":332,"ไ":333,"ๆ":334,"็":335,"่":336,"้":337,"๊":338,"์":339,"მ":340,"ᗩ":341,"​":342,"‌":343,"‍":344,"‎":345,"‏":346,"–":347,"—":348,"―":349,"‘":350,"’":351,"‚":352,"“":353,"”":354,"„":355,"•":356,"‣":357,"‧":358,"‪":359,"‬":360,"‭":361,"‰":362,"′":363,"‵":364,"※":365,"⁄":366,"⁦":367,"⁩":368,"€":369,"Ↄ":370,"←":371,"↑":372,"→":373,"↓":374,"↘":375,"⇒":376,"−":377,"∕":378,"∙":379,"∞":380,"∴":381,"∶":382,"∼":383,"≈":384,"≠":385,"≤":386,"≥":387,"≧":388,"⋅":389,"⋯":390,"⌃":391,"⏩":392,"⏰":393,"─":394,"│":395,"╭":396,"╮":397,"╯":398,"╰":399,"╱":400,"╳":401,"▌":402,"▍":403,"▎":404,"■":405,"▪":406,"▲":407,"△":408,"▶":409,"▸":410,"►":411,"▼":412,"◀":413,"◆":414,"◇":415,"◊":416,"○":417,"◎":418,"●":419,"◢":420,"◤":421,"☀":422,"☂":423,"★":424,"☆":425,"☐":426,"☑":427,"☞":428,"☠":429,"☺":430,"♀":431,"♂":432,"♠":433,"♡":434,"♥":435,"♪":436,"♬":437,"♻":438,"♾":439,"⚠":440,"⚡":441,"⚪":442,"⚫":443,"⚽":444,"⛔":445,"⛸":446,"⛽":447,"✅":448,"✈":449,"✊":450,"✋":451,"✌":452,"✎":453,"✓":454,"✕":455,"✥":456,"✨":457,"❀":458,"❄":459,"❓":460,"❗":461,"❘":462,"❣":463,"❤":464,"❶":465,"❷":466,"➡":467,"➤":468,"⠀":469,"⬇":470,"⭐":471,"⭕":472,"、":473,"。":474,"々":475,"〇":476,"〈":477,"〉":478,"《":479,"》":480,"「":481,"」":482,"『":483,"』":484,"【":485,"〔":486,"〕":487,"〖":488,"〗":489,"〜":490,"〝":491,"〞":492,"〡":493,"゚":494,"ー":495,"ㄅ":496,"ㄆ":497,"ㄇ":498,"ㄈ":499,"ㄉ":500,"ㄊ":501,"ㄋ":502,"ㄌ":503,"ㄍ":504,"ㄎ":505,"ㄏ":506,"ㄐ":507,"ㄑ":508,"ㄒ":509,"ㄓ":510,"ㄔ":511,"ㄕ":512,"ㄖ":513,"ㄘ":514,"ㄚ":515,"ㄛ":516,"ㄜ":517,"ㄝ":518,"ㄞ":519,"ㄟ":520,"ㄠ":521,"ㄡ":522,"ㄢ":523,"ㄣ":524,"ㄤ":525,"ㄥ":526,"ㄦ":527,"ㄧ":528,"ㄨ":529,"ㄩ":530,"㑹":531,"㖔":532,"㗎":533,"㚬":534,"㝷":535,"㡳":536,"㦬":537,"㩗":538,"㩦":539,"㹴":540,"㼈":541,"䅲":542,"䆁":543,"䐟":544,"䕶":545,"䠷":546,"䡗":547,"䨝":548,"一":549,"丁":550,"七":551,"丅":552,"万":553,"丈":554,"三":555,"上":556,"下":557,"不":558,"与":559,"丐":560,"丑":561,"专":562,"且":563,"丕":564,"世":565,"丘":566,"丙":567,"业":568,"丛":569,"东":570,"丝":571,"丞":572,"丟":573,"両":574,"丢":575,"两":576,"严":577,"並":578,"丧":579,"丨":580,"个":581,"丫":582,"中":583,"丰":584,"串":585,"临":586,"丶":587,"丸":588,"丹":589,"为":590,"主":591,"丼":592,"丽":593,"举":594,"丿":595,"乀":596,"乃":597,"久":598,"么":599,"义":600,"之":601,"乌":602,"乍":603,"乎":604,"乏":605,"乐":606,"乑":607,"乒":608,"乓":609,"乔":610,"乖":611,"乗":612,"乘":613,"乙":614,"乜":615,"九":616,"乞":617,"也":618,"习":619,"乡":620,"书":621,"乩":622,"买":623,"乱":624,"乳":625,"乾":626,"亀":627,"亁":628,"亂":629,"了":630,"予":631,"争":632,"事":633,"二":634,"于":635,"亏":636,"云":637,"互":638,"亓":639,"五":640,"井":641,"亘":642,"亙":643,"亚":644,"些":645,"亜":646,"亞":647,"亟":648,"亡":649,"亢":650,"交":651,"亥":652,"亦":653,"产":654,"亨":655,"亩":656,"享":657,"京":658,"亭":659,"亮":660,"亲":661,"亳":662,"人":663,"亻":664,"亿":665,"什":666,"仁":667,"仃":668,"仄":669,"仅":670,"仆":671,"仇":672,"仉":673,"今":674,"介":675,"仍":676,"从":677,"仏":678,"仔":679,"仕":680,"他":681,"仗":682,"付":683,"仙":684,"仚":685,"仝":686,"仟":687,"代":688,"令":689,"以":690,"仦":691,"仨":692,"仪":693,"们":694,"仰":695,"仲":696,"件":697,"价":698,"任":699,"仼":700,"份":701,"仿":702,"企":703,"伃":704,"伉":705,"伊":706,"伍":707,"伎":708,"伏":709,"伐":710,"休":711,"伕":712,"众":713,"优":714,"伙":715,"会":716,"伝":717,"伞":718,"伟":719,"传":720,"伤":721,"伦":722,"伪":723,"伯":724,"估":725,"伴":726,"伶":727,"伸":728,"伺":729,"似":730,"伽":731,"佃":732,"但":733,"佇":734,"佈":735,"位":736,"低":737,"住":738,"佐":739,"佑":740,"体":741,"佔":742,"何":743,"佗":744,"佘":745,"余":746,"佚":747,"佛":748,"作":749,"佝":750,"佟":751,"你":752,"佢":753,"佣":754,"佤":755,"佩":756,"佬":757,"佮":758,"佯":759,"佰":760,"佳":761,"併":762,"佶":763,"佷":764,"佻":765,"佼":766,"佾":767,"使":768,"侃":769,"侄":770,"來":771,"侈":772,"侊":773,"例":774,"侍":775,"侏":776,"侐":777,"侑":778,"侖":779,"侗":780,"供":781,"依":782,"侠":783,"価":784,"侣":785,"侥":786,"侧":787,"侮":788,"侯":789,"侳":790,"侵":791,"侶":792,"侷":793,"侹":794,"便":795,"俁":796,"係":797,"促":798,"俄":799,"俊":800,"俋":801,"俍":802,"俎":803,"俏":804,"俐":805,"俑":806,"俓":807,"俗":808,"俘":809,"俚":810,"保":811,"俞":812,"俟":813,"俠":814,"信":815,"俢":816,"俣":817,"俤":818,"俥":819,"俩":820,"俬":821,"修":822,"俯":823,"俱":824,"俳":825,"俵":826,"俸":827,"俺":828,"俾":829,"倀":830,"倂":831,"倆":832,"倉":833,"個":834,"倌":835,"倍":836,"倏":837,"們":838,"倒":839,"倔":840,"倖":841,"倘":842,"候":843,"倚":844,"倜":845,"借":846,"倡":847,"倢":848,"倣":849,"値":850,"倥":851,"倦":852,"倨":853,"倩":854,"倪":855,"倫":856,"倭":857,"倰":858,"债":859,"值":860,"倾":861,"偃":862,"假":863,"偈":864,"偉":865,"偌":866,"偎":867,"偏":868,"偒":869,"偕":870,"做":871,"停":872,"健":873,"偲":874,"側":875,"偵":876,"偶":877,"偷":878,"偽":879,"偿":880,"傀":881,"傅":882,"傋":883,"傍":884,"傑":885,"傘":886,"備":887,"傚":888,"傢":889,"傣":890,"储":891,"催":892,"傭":893,"傯":894,"傱":895,"傲":896,"傳":897,"債":898,"傷":899,"傻":900,"傾":901,"僂":902,"僅":903,"僊":904,"像":905,"僑":906,"僕":907,"僖":908,"僚":909,"僞":910,"僥":911,"僧":912,"僭":913,"僮":914,"僱":915,"僵":916,"價":917,"僻":918,"儀":919,"儂":920,"億":921,"儅":922,"儆":923,"儈":924,"儉":925,"儋":926,"儍":927,"儒":928,"儔":929,"儕":930,"儘":931,"償":932,"儡":933,"儣":934,"優":935,"儲":936,"儷":937,"儸":938,"儻":939,"儼":940,"儿":941,"兀":942,"允":943,"元":944,"兄":945,"充":946,"兆":947,"兇":948,"先":949,"光":950,"克":951,"兌":952,"免":953,"児":954,"兑":955,"兒":956,"兔":957,"兗":958,"党":959,"兜":960,"兢":961,"入":962,"內":963,"全":964,"兩":965,"八":966,"公":967,"六":968,"兮":969,"兰":970,"共":971,"兲":972,"关":973,"兴":974,"兵":975,"其":976,"具":977,"典":978,"兹":979,"养":980,"兼":981,"冀":982,"内":983,"円":984,"冇":985,"冈":986,"冉":987,"冊":988,"冋":989,"册":990,"再":991,"冏":992,"冒":993,"冓":994,"冕":995,"冗":996,"写":997,"冚":998,"军":999,"农":1000,"冠":1001,"冢":1002,"冤":1003,"冥":1004,"冧":1005,"冨":1006,"冪":1007,"冬":1008,"冯":1009,"冰":1010,"冲":1011,"决":1012,"冴":1013,"况":1014,"冶":1015,"冷":1016,"冻":1017,"冽":1018,"净":1019,"凃":1020,"凄":1021,"凅":1022,"准":1023,"凈":1024,"凉":1025,"凊":1026,"凋":1027,"凌":1028,"凍":1029,"减":1030,"凑":1031,"凖":1032,"凜":1033,"凝":1034,"几":1035,"凡":1036,"凤":1037,"処":1038,"凪":1039,"凭":1040,"凯":1041,"凰":1042,"凱":1043,"凳":1044,"凴":1045,"凶":1046,"凸":1047,"凹":1048,"出":1049,"击":1050,"函":1051,"刀":1052,"刁":1053,"刃":1054,"分":1055,"切":1056,"刈":1057,"刊":1058,"刎":1059,"刑":1060,"划":1061,"刖":1062,"列":1063,"刘":1064,"则":1065,"刚":1066,"创":1067,"初":1068,"删":1069,"刣":1070,"判":1071,"別":1072,"刨":1073,"利":1074,"刪":1075,"别":1076,"刮":1077,"到":1078,"制":1079,"刷":1080,"券":1081,"刹":1082,"刺":1083,"刻":1084,"刼":1085,"剁":1086,"剂":1087,"剃":1088,"則":1089,"剉":1090,"削":1091,"剋":1092,"剌":1093,"前":1094,"剎":1095,"剑":1096,"剔":1097,"剖":1098,"剛":1099,"剝":1100,"剤":1101,"剥":1102,"剧":1103,"剩":1104,"剪":1105,"剮":1106,"副":1107,"割":1108,"剴":1109,"創":1110,"剷":1111,"剽":1112,"剿":1113,"劃":1114,"劇":1115,"劈":1116,"劉":1117,"劊":1118,"劍":1119,"劏":1120,"劑":1121,"力":1122,"劝":1123,"办":1124,"功":1125,"加":1126,"务":1127,"劣":1128,"动":1129,"助":1130,"努":1131,"劫":1132,"劬":1133,"劭":1134,"劲":1135,"劳":1136,"労":1137,"劵":1138,"効":1139,"劼":1140,"劾":1141,"势":1142,"勁":1143,"勃":1144,"勇":1145,"勉":1146,"勍":1147,"勐":1148,"勒":1149,"動":1150,"勗":1151,"勘":1152,"務":1153,"勛":1154,"勝":1155,"勞":1156,"募":1157,"勢":1158,"勣":1159,"勤":1160,"勥":1161,"勧":1162,"勳":1163,"勵":1164,"勸":1165,"勺":1166,"勻":1167,"勾":1168,"勿":1169,"包":1170,"匆":1171,"匈":1172,"匍":1173,"匏":1174,"匐":1175,"匕":1176,"化":1177,"北":1178,"匙":1179,"匝":1180,"匠":1181,"匡":1182,"匣":1183,"匪":1184,"匭":1185,"匮":1186,"匯":1187,"匱":1188,"匹":1189,"区":1190,"医":1191,"匾":1192,"匿":1193,"區":1194,"十":1195,"千":1196,"卄":1197,"卅":1198,"升":1199,"午":1200,"卉":1201,"半":1202,"卌":1203,"卍":1204,"华":1205,"协":1206,"卐":1207,"卑":1208,"卒":1209,"卓":1210,"協":1211,"单":1212,"卖":1213,"南":1214,"博":1215,"卜":1216,"卞":1217,"占":1218,"卡":1219,"卦":1220,"卧":1221,"卫":1222,"卯":1223,"印":1224,"危":1225,"卲":1226,"即":1227,"却":1228,"卵":1229,"卷":1230,"卸":1231,"卹":1232,"卻":1233,"卿":1234,"厂":1235,"厄":1236,"厅":1237,"历":1238,"厉":1239,"压":1240,"厓":1241,"厘":1242,"厚":1243,"厝":1244,"原":1245,"厠":1246,"厥":1247,"厦":1248,"厨":1249,"厭":1250,"厮":1251,"厲":1252,"厳":1253,"厶":1254,"去":1255,"县":1256,"叁":1257,"参":1258,"參":1259,"叄":1260,"又":1261,"叉":1262,"及":1263,"友":1264,"双":1265,"反":1266,"収":1267,"发":1268,"叔":1269,"取":1270,"受":1271,"变":1272,"叙":1273,"叛":1274,"叟":1275,"叠":1276,"叡":1277,"叢":1278,"口":1279,"古":1280,"句":1281,"另":1282,"叨":1283,"叩":1284,"只":1285,"叫":1286,"召":1287,"叭":1288,"叮":1289,"可":1290,"台":1291,"叱":1292,"史":1293,"右":1294,"叵":1295,"叶":1296,"号":1297,"司":1298,"叻":1299,"叼":1300,"吁":1301,"吃":1302,"各":1303,"吆":1304,"合":1305,"吉":1306,"吊":1307,"吋":1308,"同":1309,"名":1310,"后":1311,"吏":1312,"吐":1313,"向":1314,"吒":1315,"吓":1316,"吔":1317,"吗":1318,"君":1319,"吝":1320,"吞":1321,"吟":1322,"吠":1323,"吡":1324,"否":1325,"吧":1326,"吨":1327,"吩":1328,"含":1329,"听":1330,"吭":1331,"吮":1332,"启":1333,"吱":1334,"吲":1335,"吳":1336,"吴":1337,"吵":1338,"吶":1339,"吸":1340,"吹":1341,"吻":1342,"吼":1343,"吾":1344,"吿":1345,"呀":1346,"呂":1347,"呃":1348,"呆":1349,"呈":1350,"呉":1351,"告":1352,"呋":1353,"呎":1354,"呐":1355,"呑":1356,"呔":1357,"员":1358,"呢":1359,"呤":1360,"呦":1361,"周":1362,"呱":1363,"味":1364,"呵":1365,"呷":1366,"呸":1367,"呻":1368,"呼":1369,"命":1370,"咀":1371,"咁":1372,"咂":1373,"咄":1374,"咆":1375,"咋":1376,"和":1377,"咎":1378,"咏":1379,"咐":1380,"咒":1381,"咔":1382,"咕":1383,"咖":1384,"咗":1385,"咘":1386,"咚":1387,"咤":1388,"咥":1389,"咦":1390,"咧":1391,"咨":1392,"咩":1393,"咪":1394,"咫":1395,"咬":1396,"咭":1397,"咯":1398,"咱":1399,"咲":1400,"咳":1401,"咸":1402,"咻":1403,"咽":1404,"咾":1405,"咿":1406,"哀":1407,"品":1408,"哂":1409,"哄":1410,"哆":1411,"哇":1412,"哈":1413,"哉":1414,"哋":1415,"响":1416,"哎":1417,"哏":1418,"哐":1419,"哖":1420,"哗":1421,"哚":1422,"哞":1423,"哟":1424,"員":1425,"哥":1426,"哦":1427,"哧":1428,"哨":1429,"哩":1430,"哪":1431,"哭":1432,"哮":1433,"哲":1434,"哺":1435,"哼":1436,"哽":1437,"唁":1438,"唄":1439,"唅":1440,"唆":1441,"唇":1442,"唉":1443,"唏":1444,"唐":1445,"唑":1446,"唔":1447,"唞":1448,"唤":1449,"唦":1450,"唧":1451,"唬":1452,"唭":1453,"售":1454,"唯":1455,"唰":1456,"唱":1457,"唳":1458,"唷":1459,"唸":1460,"唾":1461,"啃":1462,"啄":1463,"商":1464,"啉":1465,"啊":1466,"問":1467,"啓":1468,"啕":1469,"啖":1470,"啜":1471,"啞":1472,"啟":1473,"啡":1474,"啣":1475,"啤":1476,"啥":1477,"啦":1478,"啪":1479,"啫":1480,"啱":1481,"啲":1482,"啵":1483,"啶":1484,"啷":1485,"啻":1486,"啼":1487,"啾":1488,"喀":1489,"喂":1490,"喃":1491,"善":1492,"喆":1493,"喇":1494,"喉":1495,"喊":1496,"喋":1497,"喎":1498,"喑":1499,"喔":1500,"喘":1501,"喙":1502,"喚":1503,"喜":1504,"喝":1505,"喟":1506,"喧":1507,"喨":1508,"喪":1509,"喫":1510,"喬":1511,"單":1512,"喱":1513,"喲":1514,"喳":1515,"喵":1516,"喷":1517,"喹":1518,"喺":1519,"喻":1520,"嗄":1521,"嗅":1522,"嗆":1523,"嗇":1524,"嗌":1525,"嗎":1526,"嗑":1527,"嗒":1528,"嗓":1529,"嗔":1530,"嗖":1531,"嗚":1532,"嗜":1533,"嗝":1534,"嗞":1535,"嗟":1536,"嗡":1537,"嗣":1538,"嗤":1539,"嗦":1540,"嗨":1541,"嗩":1542,"嗬":1543,"嗮":1544,"嗯":1545,"嗰":1546,"嗲":1547,"嗶":1548,"嗷":1549,"嗽":1550,"嘀":1551,"嘅":1552,"嘆":1553,"嘈":1554,"嘉":1555,"嘌":1556,"嘍":1557,"嘎":1558,"嘔":1559,"嘖":1560,"嘗":1561,"嘚":1562,"嘛":1563,"嘜":1564,"嘞":1565,"嘟":1566,"嘢":1567,"嘣":1568,"嘧":1569,"嘨":1570,"嘩":1571,"嘭":1572,"嘮":1573,"嘯":1574,"嘰":1575,"嘱":1576,"嘲":1577,"嘴":1578,"嘵":1579,"嘶":1580,"嘸":1581,"嘹":1582,"嘻":1583,"嘿":1584,"噁":1585,"噆":1586,"噌":1587,"噍":1588,"噎":1589,"噓":1590,"噔":1591,"噗":1592,"噘":1593,"噙":1594,"噚":1595,"噠":1596,"噢":1597,"噤":1598,"噥":1599,"器":1600,"噩":1601,"噪":1602,"噬":1603,"噯":1604,"噱":1605,"噴":1606,"噶":1607,"噸":1608,"噹":1609,"噻":1610,"噼":1611,"嚀":1612,"嚅":1613,"嚇":1614,"嚎":1615,"嚏":1616,"嚐":1617,"嚓":1618,"嚕":1619,"嚗":1620,"嚙":1621,"嚟":1622,"嚥":1623,"嚦":1624,"嚨":1625,"嚮":1626,"嚴":1627,"嚶":1628,"嚷":1629,"嚼":1630,"囁":1631,"囂":1632,"囇":1633,"囈":1634,"囉":1635,"囊":1636,"囌":1637,"囍":1638,"囑":1639,"囓":1640,"囔":1641,"囗":1642,"囘":1643,"囚":1644,"四":1645,"囝":1646,"回":1647,"囟":1648,"因":1649,"囡":1650,"团":1651,"囤":1652,"囧":1653,"囪":1654,"囫":1655,"园":1656,"囯":1657,"困":1658,"囱":1659,"囲":1660,"図":1661,"围":1662,"囹":1663,"固":1664,"国":1665,"图":1666,"囿":1667,"圃":1668,"圄":1669,"圆":1670,"圇":1671,"圈":1672,"國":1673,"圍":1674,"圏":1675,"園":1676,"圓":1677,"圖":1678,"團":1679,"圜":1680,"土":1681,"圣":1682,"在":1683,"圩":1684,"圭":1685,"圮":1686,"地":1687,"圳":1688,"圴":1689,"场":1690,"圾":1691,"址":1692,"坂":1693,"均":1694,"坊":1695,"坍":1696,"坎":1697,"坏":1698,"坐":1699,"坑":1700,"块":1701,"坚":1702,"坝":1703,"坞":1704,"坠":1705,"坡":1706,"坣":1707,"坤":1708,"坦":1709,"坨":1710,"坪":1711,"坯":1712,"坳":1713,"坵":1714,"坷":1715,"坻":1716,"垂":1717,"垃":1718,"垄":1719,"型":1720,"垒":1721,"垓":1722,"垚":1723,"垛":1724,"垜":1725,"垠":1726,"垢":1727,"垣":1728,"垫":1729,"垮":1730,"垵":1731,"垸":1732,"垻":1733,"埀":1734,"埁":1735,"埂":1736,"埃":1737,"埆":1738,"埇":1739,"埈":1740,"埋":1741,"城":1742,"埒":1743,"埔":1744,"埕":1745,"埗":1746,"域":1747,"埠":1748,"埡":1749,"埤":1750,"埨":1751,"埭":1752,"執":1753,"埸":1754,"培":1755,"基":1756,"埼":1757,"堀":1758,"堂":1759,"堃":1760,"堅":1761,"堆":1762,"堇":1763,"堉":1764,"堊":1765,"堡":1766,"堤":1767,"堪":1768,"堯":1769,"堰":1770,"報":1771,"場":1772,"堵":1773,"堺":1774,"堿":1775,"塊":1776,"塌":1777,"塍":1778,"塏":1779,"塑":1780,"塔":1781,"塗":1782,"塘":1783,"塚":1784,"塞":1785,"塡":1786,"塢":1787,"塩":1788,"填":1789,"塭":1790,"塱":1791,"塲":1792,"塵":1793,"塹":1794,"塼":1795,"塾":1796,"墀":1797,"境":1798,"墅":1799,"墉":1800,"墊":1801,"墓":1802,"増":1803,"墘":1804,"墙":1805,"墜":1806,"增":1807,"墟":1808,"墣":1809,"墨":1810,"墩":1811,"墮":1812,"墳":1813,"墶":1814,"墻":1815,"墾":1816,"壁":1817,"壅":1818,"壆":1819,"壇":1820,"壑":1821,"壓":1822,"壕":1823,"壘":1824,"壞":1825,"壟":1826,"壠":1827,"壢":1828,"壤":1829,"壩":1830,"士":1831,"壬":1832,"壮":1833,"壯":1834,"声":1835,"売":1836,"壶":1837,"壹":1838,"壺":1839,"壼":1840,"壽":1841,"夀":1842,"夃":1843,"处":1844,"夆":1845,"备":1846,"変":1847,"复":1848,"夏":1849,"夑":1850,"夔":1851,"夕":1852,"外":1853,"夙":1854,"多":1855,"夜":1856,"够":1857,"夠":1858,"夢":1859,"夥":1860,"大":1861,"天":1862,"太":1863,"夫":1864,"夭":1865,"央":1866,"夯":1867,"失":1868,"夲":1869,"头":1870,"夷":1871,"夸":1872,"夺":1873,"夾":1874,"奄":1875,"奇":1876,"奈":1877,"奉":1878,"奋":1879,"奎":1880,"奏":1881,"奐":1882,"契":1883,"奔":1884,"奕":1885,"奖":1886,"套":1887,"奘":1888,"奚":1889,"奠":1890,"奢":1891,"奥":1892,"奧":1893,"奨":1894,"奪":1895,"奬":1896,"奮":1897,"女":1898,"奴":1899,"奶":1900,"奸":1901,"她":1902,"奼":1903,"好":1904,"妁":1905,"如":1906,"妃":1907,"妄":1908,"妇":1909,"妈":1910,"妊":1911,"妍":1912,"妏":1913,"妒":1914,"妓":1915,"妖":1916,"妘":1917,"妙":1918,"妝":1919,"妞":1920,"妡":1921,"妣":1922,"妤":1923,"妥":1924,"妨":1925,"妮":1926,"妯":1927,"妲":1928,"妳":1929,"妸":1930,"妹":1931,"妺":1932,"妻":1933,"妾":1934,"姆":1935,"姈":1936,"姊":1937,"始":1938,"姍":1939,"姐":1940,"姑":1941,"姓":1942,"委":1943,"姘":1944,"姚":1945,"姜":1946,"姝":1947,"姣":1948,"姥":1949,"姦":1950,"姨":1951,"姪":1952,"姬":1953,"姵":1954,"姺":1955,"姻":1956,"姿":1957,"威":1958,"娃":1959,"娄":1960,"娌":1961,"娑":1962,"娓":1963,"娗":1964,"娘":1965,"娛":1966,"娜":1967,"娟":1968,"娠":1969,"娣":1970,"娥":1971,"娩":1972,"娱":1973,"娶":1974,"娼":1975,"婀":1976,"婁":1977,"婆":1978,"婉":1979,"婊":1980,"婓":1981,"婕":1982,"婗":1983,"婚":1984,"婞":1985,"婢":1986,"婦":1987,"婧":1988,"婪":1989,"婭":1990,"婴":1991,"婷":1992,"婺":1993,"婿":1994,"媄":1995,"媒":1996,"媗":1997,"媚":1998,"媛":1999,"媜":2000,"媧":2001,"媲":2002,"媳":2003,"媽":2004,"媾":2005,"嫁":2006,"嫂":2007,"嫉":2008,"嫌":2009,"嫖":2010,"嫗":2011,"嫘":2012,"嫚":2013,"嫡":2014,"嫣":2015,"嫦":2016,"嫩":2017,"嫰":2018,"嫲":2019,"嫵":2020,"嫺":2021,"嫻":2022,"嬅":2023,"嬈":2024,"嬉":2025,"嬋":2026,"嬌":2027,"嬙":2028,"嬛":2029,"嬢":2030,"嬤":2031,"嬪":2032,"嬬":2033,"嬰":2034,"嬲":2035,"嬴":2036,"嬷":2037,"嬸":2038,"嬿":2039,"孀":2040,"孃":2041,"孌":2042,"子":2043,"孑":2044,"孓":2045,"孔":2046,"孕":2047,"孖":2048,"字":2049,"存":2050,"孙":2051,"孚":2052,"孛":2053,"孜":2054,"孝":2055,"孟":2056,"孢":2057,"季":2058,"孤":2059,"孥":2060,"学":2061,"孩":2062,"孫":2063,"孬":2064,"孰":2065,"孱":2066,"孳":2067,"孵":2068,"學":2069,"孺":2070,"孽":2071,"孿":2072,"宀":2073,"宁":2074,"它":2075,"宅":2076,"宇":2077,"守":2078,"安":2079,"宋":2080,"完":2081,"宍":2082,"宏":2083,"宕":2084,"宗":2085,"官":2086,"宙":2087,"定":2088,"宛":2089,"宜":2090,"宝":2091,"实":2092,"実":2093,"宠":2094,"审":2095,"客":2096,"宣":2097,"室":2098,"宥":2099,"宦":2100,"宪":2101,"宫":2102,"宬":2103,"宮":2104,"宰":2105,"害":2106,"宴":2107,"宵":2108,"家":2109,"宸":2110,"容":2111,"宽":2112,"宾":2113,"宿":2114,"寂":2115,"寃":2116,"寄":2117,"寅":2118,"密":2119,"寇":2120,"富":2121,"寐":2122,"寒":2123,"寓":2124,"寗":2125,"寛":2126,"寞":2127,"察":2128,"寡":2129,"寢":2130,"寤":2131,"寥":2132,"實":2133,"寧":2134,"寨":2135,"審":2136,"寫":2137,"寬":2138,"寮":2139,"寰":2140,"寳":2141,"寵":2142,"寶":2143,"寸":2144,"对":2145,"寺":2146,"寻":2147,"导":2148,"対":2149,"寿":2150,"封":2151,"専":2152,"尃":2153,"射":2154,"将":2155,"將":2156,"專":2157,"尉":2158,"尊":2159,"尋":2160,"對":2161,"導":2162,"小":2163,"少":2164,"尓":2165,"尔":2166,"尖":2167,"尚":2168,"尛":2169,"尝":2170,"尤":2171,"尧":2172,"尪":2173,"尬":2174,"就":2175,"尴":2176,"尷":2177,"尸":2178,"尹":2179,"尺":2180,"尻":2181,"尼":2182,"尽":2183,"尾":2184,"尿":2185,"局":2186,"屁":2187,"层":2188,"居":2189,"屆":2190,"屈":2191,"届":2192,"屋":2193,"屌":2194,"屍":2195,"屎":2196,"屏":2197,"屐":2198,"屑":2199,"展":2200,"屙":2201,"屜":2202,"属":2203,"屠":2204,"屢":2205,"屣":2206,"層":2207,"履":2208,"屬":2209,"屯":2210,"山":2211,"屹":2212,"岀":2213,"岁":2214,"岌":2215,"岐":2216,"岑":2217,"岔":2218,"岗":2219,"岚":2220,"岛":2221,"岡":2222,"岩":2223,"岫":2224,"岬":2225,"岭":2226,"岱":2227,"岳":2228,"岷":2229,"岸":2230,"峁":2231,"峇":2232,"峋":2233,"峒":2234,"峙":2235,"峠":2236,"峡":2237,"峨":2238,"峪":2239,"峭":2240,"峮":2241,"峯":2242,"峰":2243,"峴":2244,"島":2245,"峻":2246,"峽":2247,"崁":2248,"崇":2249,"崍":2250,"崎":2251,"崐":2252,"崑":2253,"崔":2254,"崖":2255,"崗":2256,"崙":2257,"崛":2258,"崢":2259,"崧":2260,"崩":2261,"崮":2262,"崳":2263,"崴":2264,"崵":2265,"崽":2266,"嵂":2267,"嵄":2268,"嵊":2269,"嵋":2270,"嵌":2271,"嵎":2272,"嵐":2273,"嵓":2274,"嵗":2275,"嵙":2276,"嵜":2277,"嵩":2278,"嵬":2279,"嵯":2280,"嵴":2281,"嵵":2282,"嵿":2283,"嶂":2284,"嶄":2285,"嶇":2286,"嶋":2287,"嶗":2288,"嶙":2289,"嶴":2290,"嶸":2291,"嶺":2292,"嶼":2293,"嶽":2294,"巂":2295,"巋":2296,"巍":2297,"巒":2298,"巔":2299,"巖":2300,"川":2301,"州":2302,"巟":2303,"巡":2304,"巢":2305,"工":2306,"左":2307,"巧":2308,"巨":2309,"巩":2310,"巫":2311,"差":2312,"巰":2313,"己":2314,"已":2315,"巳":2316,"巴":2317,"巷":2318,"巻":2319,"巽":2320,"巾":2321,"巿":2322,"币":2323,"市":2324,"布":2325,"帅":2326,"帆":2327,"师":2328,"希":2329,"帐":2330,"帑":2331,"帕":2332,"帖":2333,"帘":2334,"帙":2335,"帚":2336,"帛":2337,"帜":2338,"帝":2339,"帥":2340,"带":2341,"師":2342,"席":2343,"帮":2344,"帯":2345,"帰":2346,"帳":2347,"帶":2348,"帷":2349,"常":2350,"帽":2351,"幀":2352,"幄":2353,"幅":2354,"幇":2355,"幌":2356,"幔":2357,"幕":2358,"幗":2359,"幛":2360,"幟":2361,"幡":2362,"幢":2363,"幣":2364,"幪":2365,"幫":2366,"干":2367,"平":2368,"年":2369,"并":2370,"幷":2371,"幸":2372,"幹":2373,"幻":2374,"幼":2375,"幽":2376,"幾":2377,"广":2378,"庁":2379,"広":2380,"庄":2381,"庆":2382,"庇":2383,"床":2384,"序":2385,"庒":2386,"库":2387,"应":2388,"底":2389,"庖":2390,"店":2391,"庙":2392,"庚":2393,"府":2394,"废":2395,"度":2396,"座":2397,"庫":2398,"庭":2399,"庲":2400,"庵":2401,"庶":2402,"康":2403,"庸":2404,"庹":2405,"庻":2406,"廁":2407,"廂":2408,"廃":2409,"廄":2410,"廈":2411,"廉":2412,"廊":2413,"廋":2414,"廍":2415,"廓":2416,"廔":2417,"廖":2418,"廚":2419,"廝":2420,"廟":2421,"廠":2422,"廡":2423,"廢":2424,"廣":2425,"廨":2426,"廩":2427,"廬":2428,"廳":2429,"廵":2430,"延":2431,"廷":2432,"廸":2433,"廹":2434,"建":2435,"廻":2436,"廼":2437,"廿":2438,"开":2439,"弁":2440,"异":2441,"弃":2442,"弄":2443,"弈":2444,"弊":2445,"弋":2446,"弌":2447,"式":2448,"弒":2449,"弓":2450,"弔":2451,"引":2452,"弗":2453,"弘":2454,"弛":2455,"弟":2456,"张":2457,"弥":2458,"弦":2459,"弧":2460,"弩":2461,"弭":2462,"弱":2463,"張":2464,"強":2465,"弹":2466,"强":2467,"弼":2468,"弾":2469,"彆":2470,"彈":2471,"彊":2472,"彌":2473,"彎":2474,"归":2475,"当":2476,"录":2477,"彗":2478,"彘":2479,"彙":2480,"彚":2481,"彜":2482,"彝":2483,"彡":2484,"形":2485,"彣":2486,"彤":2487,"彥":2488,"彦":2489,"彩":2490,"彪":2491,"彫":2492,"彬":2493,"彭":2494,"彰":2495,"影":2496,"彵":2497,"彷":2498,"役":2499,"彻":2500,"彼":2501,"彽":2502,"彿":2503,"往":2504,"征":2505,"径":2506,"待":2507,"徇":2508,"很":2509,"徉":2510,"徊":2511,"律":2512,"後":2513,"徏":2514,"徐":2515,"徑":2516,"徒":2517,"得":2518,"徘":2519,"徙":2520,"徜":2521,"從":2522,"徠":2523,"御":2524,"徧":2525,"徨":2526,"復":2527,"循":2528,"徬":2529,"微":2530,"徳":2531,"徴":2532,"徵":2533,"德":2534,"徹":2535,"徽":2536,"心":2537,"忄":2538,"必":2539,"忆":2540,"忈":2541,"忌":2542,"忍":2543,"忐":2544,"忑":2545,"忒":2546,"忖":2547,"志":2548,"忘":2549,"忙":2550,"応":2551,"忝":2552,"忠":2553,"忡":2554,"忤":2555,"忧":2556,"忪":2557,"快":2558,"忱":2559,"念":2560,"忸":2561,"忻":2562,"忽":2563,"忿":2564,"怀":2565,"态":2566,"怍":2567,"怎":2568,"怏":2569,"怒":2570,"怔":2571,"怕":2572,"怖":2573,"怙":2574,"怜":2575,"思":2576,"怠":2577,"怡":2578,"急":2579,"怦":2580,"性":2581,"怨":2582,"怩":2583,"怪":2584,"怫":2585,"怯":2586,"怱":2587,"怵":2588,"总":2589,"恁":2590,"恂":2591,"恃":2592,"恆":2593,"恊":2594,"恋":2595,"恍":2596,"恐":2597,"恒":2598,"恕":2599,"恙":2600,"恢":2601,"恣":2602,"恤":2603,"恥":2604,"恨":2605,"恩":2606,"恪":2607,"恫":2608,"恬":2609,"恭":2610,"息":2611,"恰":2612,"恵":2613,"恶":2614,"恿":2615,"悄":2616,"悅":2617,"悉":2618,"悌":2619,"悍":2620,"悔":2621,"悖":2622,"悚":2623,"悛":2624,"悟":2625,"悠":2626,"患":2627,"悦":2628,"悧":2629,"您":2630,"悩":2631,"悪":2632,"悬":2633,"悱":2634,"悲":2635,"悴":2636,"悵":2637,"悶":2638,"悸":2639,"悻":2640,"悼":2641,"悽":2642,"情":2643,"惆":2644,"惇":2645,"惊":2646,"惋":2647,"惑":2648,"惕":2649,"惘":2650,"惚":2651,"惜":2652,"惟":2653,"惠":2654,"惡":2655,"惢":2656,"惦":2657,"惧":2658,"惨":2659,"惯":2660,"惰":2661,"惱":2662,"想":2663,"惴":2664,"惶":2665,"惹":2666,"惺":2667,"惻":2668,"愁":2669,"愆":2670,"愈":2671,"愉":2672,"愎":2673,"意":2674,"愓":2675,"愔":2676,"愕":2677,"愚":2678,"愛":2679,"愜":2680,"感":2681,"愣":2682,"愤":2683,"愧":2684,"愨":2685,"愫":2686,"愴":2687,"愷":2688,"愾":2689,"愿":2690,"慄":2691,"慈":2692,"慉":2693,"態":2694,"慌":2695,"慍":2696,"慎":2697,"慓":2698,"慕":2699,"慘":2700,"慚":2701,"慜":2702,"慟":2703,"慢":2704,"慣":2705,"慤":2706,"慧":2707,"慨":2708,"慫":2709,"慬":2710,"慮":2711,"慰":2712,"慳":2713,"慵":2714,"慶":2715,"慷":2716,"慼":2717,"慽":2718,"慾":2719,"憂":2720,"憊":2721,"憋":2722,"憎":2723,"憐":2724,"憑":2725,"憒":2726,"憔":2727,"憚":2728,"憝":2729,"憤":2730,"憧":2731,"憨":2732,"憩":2733,"憫":2734,"憬":2735,"憲":2736,"憶":2737,"憾":2738,"懂":2739,"懇":2740,"懈":2741,"應":2742,"懊":2743,"懋":2744,"懐":2745,"懞":2746,"懟":2747,"懣":2748,"懦":2749,"懨":2750,"懮":2751,"懲":2752,"懵":2753,"懶":2754,"懷":2755,"懸":2756,"懺":2757,"懼":2758,"懾":2759,"懿":2760,"戀":2761,"戈":2762,"戊":2763,"戌":2764,"戍":2765,"戎":2766,"戏":2767,"成":2768,"我":2769,"戒":2770,"戕":2771,"或":2772,"战":2773,"戚":2774,"戛":2775,"戞":2776,"戟":2777,"戡":2778,"戢":2779,"戦":2780,"戧":2781,"戩":2782,"截":2783,"戮":2784,"戯":2785,"戰":2786,"戱":2787,"戲":2788,"戳":2789,"戴":2790,"戶":2791,"户":2792,"戸":2793,"戻":2794,"戽":2795,"戾":2796,"房":2797,"所":2798,"扁":2799,"扇":2800,"扈":2801,"扉":2802,"手":2803,"才":2804,"扎":2805,"扑":2806,"扒":2807,"打":2808,"扔":2809,"托":2810,"扛":2811,"扞":2812,"扣":2813,"执":2814,"扩":2815,"扫":2816,"扬":2817,"扭":2818,"扮":2819,"扯":2820,"扰":2821,"扳":2822,"扶":2823,"批":2824,"扺":2825,"扼":2826,"扽":2827,"找":2828,"承":2829,"技":2830,"抄":2831,"抉":2832,"把":2833,"抑":2834,"抒":2835,"抓":2836,"投":2837,"抖":2838,"抗":2839,"折":2840,"抚":2841,"抛":2842,"抜":2843,"抝":2844,"抢":2845,"护":2846,"报":2847,"抨":2848,"披":2849,"抬":2850,"抱":2851,"抵":2852,"抹":2853,"抺":2854,"抻":2855,"押":2856,"抽":2857,"抿":2858,"拂":2859,"拄":2860,"担":2861,"拆":2862,"拇":2863,"拈":2864,"拉":2865,"拊":2866,"拋":2867,"拌":2868,"拍":2869,"拎":2870,"拏":2871,"拐":2872,"拑":2873,"拒":2874,"拓":2875,"拔":2876,"拖":2877,"拗":2878,"拘":2879,"拙":2880,"拚":2881,"招":2882,"拜":2883,"拝":2884,"拟":2885,"拥":2886,"拦":2887,"拨":2888,"择":2889,"括":2890,"拭":2891,"拮":2892,"拯":2893,"拱":2894,"拳":2895,"拴":2896,"拷":2897,"拼":2898,"拽":2899,"拾":2900,"拿":2901,"持":2902,"挂":2903,"指":2904,"挈":2905,"按":2906,"挎":2907,"挑":2908,"挖":2909,"挠":2910,"挡":2911,"挤":2912,"挥":2913,"挨":2914,"挪":2915,"挫":2916,"振":2917,"挰":2918,"挵":2919,"挷":2920,"挹":2921,"挺":2922,"挽":2923,"挾":2924,"捂":2925,"捅":2926,"捆":2927,"捉":2928,"捋":2929,"捌":2930,"捍":2931,"捎":2932,"捏":2933,"捐":2934,"捕":2935,"捗":2936,"捜":2937,"捞":2938,"损":2939,"捡":2940,"换":2941,"捧":2942,"捨":2943,"捩":2944,"捫":2945,"捭":2946,"据":2947,"捱":2948,"捲":2949,"捶":2950,"捷":2951,"捺":2952,"捻":2953,"捽":2954,"掀":2955,"掂":2956,"掃":2957,"掄":2958,"掇":2959,"授":2960,"掉":2961,"掌":2962,"掍":2963,"掏":2964,"掐":2965,"排":2966,"掖":2967,"掘":2968,"掙":2969,"掛":2970,"掟":2971,"掠":2972,"採":2973,"探":2974,"掣":2975,"掤":2976,"接":2977,"掦":2978,"控":2979,"推":2980,"掩":2981,"措":2982,"掬":2983,"掮":2984,"掰":2985,"掷":2986,"掹":2987,"掺":2988,"揀":2989,"揄":2990,"揆":2991,"揉":2992,"揍":2993,"描":2994,"提":2995,"揑":2996,"插":2997,"揖":2998,"揚":2999,"換":3000,"揠":3001,"握":3002,"揣":3003,"揦":3004,"揩":3005,"揪":3006,"揭":3007,"揮":3008,"援":3009,"揶":3010,"揸":3011,"揹":3012,"揺":3013,"搅":3014,"搆":3015,"損":3016,"搏":3017,"搐":3018,"搓":3019,"搔":3020,"搖":3021,"搗":3022,"搚":3023,"搜":3024,"搞":3025,"搡":3026,"搣":3027,"搥":3028,"搦":3029,"搧":3030,"搪":3031,"搬":3032,"搭":3033,"搵":3034,"搶":3035,"携":3036,"搽":3037,"搾":3038,"摀":3039,"摁":3040,"摃":3041,"摄":3042,"摆":3043,"摇":3044,"摍":3045,"摑":3046,"摒":3047,"摔":3048,"摘":3049,"摜":3050,"摞":3051,"摟":3052,"摣":3053,"摧":3054,"摨":3055,"摩":3056,"摭":3057,"摯":3058,"摰":3059,"摳":3060,"摷":3061,"摸":3062,"摹":3063,"摺":3064,"摻":3065,"摽":3066,"撂":3067,"撃":3068,"撅":3069,"撇":3070,"撈":3071,"撋":3072,"撐":3073,"撑":3074,"撒":3075,"撓":3076,"撕":3077,"撗":3078,"撘":3079,"撙":3080,"撚":3081,"撞":3082,"撢":3083,"撣":3084,"撤":3085,"撥":3086,"撩":3087,"撫":3088,"撬":3089,"播":3090,"撮":3091,"撰":3092,"撲":3093,"撳":3094,"撸":3095,"撻":3096,"撼":3097,"撾":3098,"撿":3099,"擀":3100,"擁":3101,"擂":3102,"擄":3103,"擅":3104,"擇":3105,"擊":3106,"擋":3107,"操":3108,"擎":3109,"擒":3110,"擔":3111,"擘":3112,"據":3113,"擠":3114,"擡":3115,"擢":3116,"擣":3117,"擤":3118,"擦":3119,"擧":3120,"擬":3121,"擯":3122,"擰":3123,"擱":3124,"擲":3125,"擴":3126,"擷":3127,"擺":3128,"擻":3129,"擼":3130,"擾":3131,"攀":3132,"攆":3133,"攉":3134,"攏":3135,"攔":3136,"攘":3137,"攙":3138,"攛":3139,"攜":3140,"攝":3141,"攞":3142,"攢":3143,"攣":3144,"攤":3145,"攥":3146,"攦":3147,"攪":3148,"攫":3149,"攬":3150,"支":3151,"攰":3152,"收":3153,"攸":3154,"改":3155,"攻":3156,"放":3157,"政":3158,"故":3159,"效":3160,"敌":3161,"敍":3162,"敎":3163,"敏":3164,"救":3165,"敕":3166,"敖":3167,"敗":3168,"敘":3169,"教":3170,"敝":3171,"敞":3172,"敢":3173,"散":3174,"敦":3175,"敬":3176,"数":3177,"敲":3178,"整":3179,"敵":3180,"敷":3181,"數":3182,"敺":3183,"敻":3184,"斂":3185,"斃":3186,"文":3187,"斌":3188,"斐":3189,"斑":3190,"斕":3191,"斗":3192,"料":3193,"斛":3194,"斜":3195,"斟":3196,"斡":3197,"斤":3198,"斥":3199,"斧":3200,"斬":3201,"断":3202,"斯":3203,"新":3204,"斲":3205,"斷":3206,"方":3207,"於":3208,"施":3209,"旁":3210,"旂":3211,"旃":3212,"旅":3213,"旋":3214,"旌":3215,"旎":3216,"族":3217,"旖":3218,"旗":3219,"旛":3220,"无":3221,"既":3222,"日":3223,"旦":3224,"旧":3225,"旨":3226,"早":3227,"旬":3228,"旭":3229,"旮":3230,"旯":3231,"旱":3232,"旳":3233,"时":3234,"旺":3235,"旻":3236,"旼":3237,"昀":3238,"昂":3239,"昆":3240,"昇":3241,"昊":3242,"昌":3243,"明":3244,"昏":3245,"昐":3246,"易":3247,"昔":3248,"昕":3249,"昜":3250,"昞":3251,"星":3252,"映":3253,"昤":3254,"春":3255,"昧":3256,"昨":3257,"昫":3258,"昭":3259,"是":3260,"昰":3261,"昱":3262,"昴":3263,"昵":3264,"昶":3265,"昺":3266,"昼":3267,"显":3268,"晁":3269,"時":3270,"晃":3271,"晉":3272,"晋":3273,"晌":3274,"晏":3275,"晒":3276,"晓":3277,"晕":3278,"晗":3279,"晚":3280,"晛":3281,"晝":3282,"晞":3283,"晟":3284,"晤":3285,"晦":3286,"晧":3287,"晨":3288,"晩":3289,"普":3290,"景":3291,"晰":3292,"晳":3293,"晴":3294,"晶":3295,"智":3296,"晾":3297,"暂":3298,"暄":3299,"暇":3300,"暈":3301,"暉":3302,"暌":3303,"暍":3304,"暎":3305,"暏":3306,"暐":3307,"暑":3308,"暖":3309,"暗":3310,"暘":3311,"暝":3312,"暟":3313,"暠":3314,"暢":3315,"暦":3316,"暨":3317,"暪":3318,"暫":3319,"暮":3320,"暱":3321,"暳":3322,"暴":3323,"暸":3324,"暹":3325,"暻":3326,"曁":3327,"曄":3328,"曆":3329,"曇":3330,"曈":3331,"曉":3332,"曕":3333,"曖":3334,"曙":3335,"曚":3336,"曜":3337,"曝":3338,"曠":3339,"曦":3340,"曨":3341,"曩":3342,"曬":3343,"曰":3344,"曱":3345,"曲":3346,"曳":3347,"更":3348,"曵":3349,"曷":3350,"書":3351,"曹":3352,"曺":3353,"曼":3354,"曽":3355,"曾":3356,"替":3357,"最":3358,"會":3359,"月":3360,"有":3361,"朋":3362,"服":3363,"朔":3364,"朕":3365,"朗":3366,"朘":3367,"望":3368,"朝":3369,"期":3370,"朦":3371,"朧":3372,"木":3373,"未":3374,"末":3375,"本":3376,"札":3377,"朮":3378,"术":3379,"朱":3380,"朴":3381,"朵":3382,"机":3383,"朽":3384,"杀":3385,"杂":3386,"权":3387,"杆":3388,"杇":3389,"杉":3390,"李":3391,"杏":3392,"材":3393,"村":3394,"杓":3395,"杖":3396,"杙":3397,"杜":3398,"杞":3399,"束":3400,"杠":3401,"条":3402,"来":3403,"杨":3404,"杭":3405,"杮":3406,"杯":3407,"杰":3408,"東":3409,"杳":3410,"杵":3411,"杷":3412,"松":3413,"板":3414,"极":3415,"构":3416,"枇":3417,"枉":3418,"枋":3419,"析":3420,"枕":3421,"林":3422,"枚":3423,"果":3424,"枝":3425,"枢":3426,"枪":3427,"枬":3428,"枯":3429,"枰":3430,"枱":3431,"枳":3432,"枴":3433,"架":3434,"枷":3435,"枸":3436,"枹":3437,"枻":3438,"柄":3439,"柊":3440,"柏":3441,"某":3442,"柑":3443,"柒":3444,"染":3445,"柔":3446,"柘":3447,"柙":3448,"柚":3449,"柜":3450,"柠":3451,"柢":3452,"查":3453,"柩":3454,"柬":3455,"柯":3456,"柱":3457,"柳":3458,"柴":3459,"柵":3460,"柺":3461,"査":3462,"柾":3463,"柿":3464,"栃":3465,"栄":3466,"栆":3467,"标":3468,"栏":3469,"树":3470,"栒":3471,"栓":3472,"栖":3473,"栗":3474,"栞":3475,"校":3476,"栢":3477,"栩":3478,"株":3479,"样":3480,"核":3481,"根":3482,"格":3483,"栽":3484,"桀":3485,"桁":3486,"桂":3487,"桃":3488,"桅":3489,"框":3490,"案":3491,"桉":3492,"桌":3493,"桎":3494,"桐":3495,"桑":3496,"桓":3497,"桔":3498,"桖":3499,"桜":3500,"档":3501,"桥":3502,"桮":3503,"桶":3504,"桷":3505,"桿":3506,"梁":3507,"梃":3508,"梅":3509,"梆":3510,"梏":3511,"梓":3512,"梔":3513,"梗":3514,"條":3515,"梟":3516,"梠":3517,"梢":3518,"梣":3519,"梦":3520,"梧":3521,"梨":3522,"梭":3523,"梯":3524,"械":3525,"梳":3526,"梵":3527,"检":3528,"棄":3529,"棆":3530,"棉":3531,"棋":3532,"棍":3533,"棒":3534,"棕":3535,"棗":3536,"棘":3537,"棚":3538,"棟":3539,"棠":3540,"棣":3541,"棤":3542,"棧":3543,"棪":3544,"森":3545,"棱":3546,"棲":3547,"棵":3548,"棺":3549,"棻":3550,"棼":3551,"椁":3552,"椅":3553,"椇":3554,"椋":3555,"植":3556,"椎":3557,"椏":3558,"椒":3559,"検":3560,"椪":3561,"椬":3562,"椰":3563,"椴":3564,"椹":3565,"椽":3566,"椿":3567,"楂":3568,"楊":3569,"楓":3570,"楔":3571,"楚":3572,"楜":3573,"楝":3574,"楞":3575,"楠":3576,"楢":3577,"楣":3578,"楦":3579,"楨":3580,"楫":3581,"業":3582,"極":3583,"楷":3584,"楹":3585,"楼":3586,"楽":3587,"榀":3588,"概":3589,"榄":3590,"榆":3591,"榊":3592,"榔":3593,"榕":3594,"榖":3595,"榘":3596,"榚":3597,"榛":3598,"榜":3599,"榤":3600,"榧":3601,"榨":3602,"榫":3603,"榭":3604,"榮":3605,"榴":3606,"榶":3607,"榷":3608,"榻":3609,"槁":3610,"槃":3611,"構":3612,"槌":3613,"槍":3614,"槐":3615,"槓":3616,"様":3617,"槤":3618,"槨":3619,"槲":3620,"槳":3621,"槽":3622,"槿":3623,"樁":3624,"樂":3625,"樅":3626,"樊":3627,"樋":3628,"樍":3629,"樑":3630,"樓":3631,"標":3632,"樞":3633,"樟":3634,"模":3635,"樣":3636,"樨":3637,"権":3638,"横":3639,"樱":3640,"樸":3641,"樹":3642,"樺":3643,"樽":3644,"樾":3645,"橄":3646,"橇":3647,"橈":3648,"橋":3649,"橍":3650,"橘":3651,"橙":3652,"橞":3653,"機":3654,"橡":3655,"橢":3656,"橦":3657,"橫":3658,"橾":3659,"檀":3660,"檄":3661,"檎":3662,"檐":3663,"檔":3664,"檜":3665,"檞":3666,"檡":3667,"檢":3668,"檨":3669,"檬":3670,"檯":3671,"檳":3672,"檸":3673,"檻":3674,"櫂":3675,"櫃":3676,"櫈":3677,"櫓":3678,"櫚":3679,"櫛":3680,"櫞":3681,"櫟":3682,"櫥":3683,"櫪":3684,"櫫":3685,"櫬":3686,"櫱":3687,"櫳":3688,"櫸":3689,"櫺":3690,"櫻":3691,"欄":3692,"欉":3693,"權":3694,"欐":3695,"欒":3696,"欖":3697,"欠":3698,"次":3699,"欢":3700,"欣":3701,"欧":3702,"欲":3703,"欷":3704,"欸":3705,"欹":3706,"欺":3707,"欽":3708,"款":3709,"歃":3710,"歆":3711,"歇":3712,"歉":3713,"歌":3714,"歎":3715,"歐":3716,"歔":3717,"歙":3718,"歛":3719,"歡":3720,"止":3721,"正":3722,"此":3723,"步":3724,"武":3725,"歧":3726,"歩":3727,"歪":3728,"歬":3729,"歯":3730,"歲":3731,"歳":3732,"歴":3733,"歷":3734,"歸":3735,"歹":3736,"死":3737,"歿":3738,"殁":3739,"殂":3740,"殃":3741,"殄":3742,"殆":3743,"殉":3744,"殊":3745,"残":3746,"殍":3747,"殖":3748,"殘":3749,"殞":3750,"殡":3751,"殤":3752,"殫":3753,"殭":3754,"殮":3755,"殯":3756,"殲":3757,"殴":3758,"段":3759,"殷":3760,"殺":3761,"殻":3762,"殼":3763,"殿":3764,"毀":3765,"毁":3766,"毅":3767,"毆":3768,"毋":3769,"毌":3770,"母":3771,"毎":3772,"每":3773,"毐":3774,"毒":3775,"毓":3776,"比":3777,"毕":3778,"毖":3779,"毗":3780,"毙":3781,"毛":3782,"毫":3783,"毬":3784,"毯":3785,"毽":3786,"氂":3787,"氈":3788,"氏":3789,"民":3790,"氓":3791,"气":3792,"氖":3793,"気":3794,"氙":3795,"氚":3796,"氛":3797,"氟":3798,"氡":3799,"氢":3800,"氣":3801,"氤":3802,"氦":3803,"氧":3804,"氨":3805,"氪":3806,"氫":3807,"氬":3808,"氮":3809,"氯":3810,"氰":3811,"水":3812,"氷":3813,"永":3814,"氹":3815,"氺":3816,"氽":3817,"氾":3818,"汀":3819,"汁":3820,"求":3821,"汆":3822,"汇":3823,"汉":3824,"汊":3825,"汎":3826,"汐":3827,"汔":3828,"汕":3829,"汖":3830,"汗":3831,"汙":3832,"汚":3833,"汛":3834,"汝":3835,"汞":3836,"江":3837,"池":3838,"污":3839,"汤":3840,"汨":3841,"汪":3842,"汫":3843,"汰":3844,"汱":3845,"汲":3846,"汴":3847,"汶":3848,"決":3849,"汽":3850,"汾":3851,"沁":3852,"沂":3853,"沃":3854,"沅":3855,"沆":3856,"沈":3857,"沉":3858,"沌":3859,"沏":3860,"沐":3861,"沒":3862,"沓":3863,"沖":3864,"沙":3865,"沛":3866,"沟":3867,"没":3868,"沢":3869,"沫":3870,"沬":3871,"沭":3872,"沮":3873,"沱":3874,"河":3875,"沸":3876,"油":3877,"治":3878,"沼":3879,"沽":3880,"沾":3881,"沿":3882,"況":3883,"泄":3884,"泅":3885,"泉":3886,"泊":3887,"泌":3888,"泐":3889,"泓":3890,"法":3891,"泗":3892,"泛":3893,"泡":3894,"波":3895,"泣":3896,"泥":3897,"注":3898,"泪":3899,"泫":3900,"泮":3901,"泯":3902,"泰":3903,"泱":3904,"泳":3905,"泵":3906,"泼":3907,"泽":3908,"洄":3909,"洋":3910,"洐":3911,"洑":3912,"洒":3913,"洗":3914,"洙":3915,"洛":3916,"洞":3917,"洢":3918,"津":3919,"洨":3920,"洩":3921,"洪":3922,"洱":3923,"洲":3924,"洵":3925,"洶":3926,"洺":3927,"活":3928,"洼":3929,"洽":3930,"派":3931,"流":3932,"浄":3933,"浉":3934,"测":3935,"济":3936,"浑":3937,"浓":3938,"浙":3939,"浚":3940,"浜":3941,"浠":3942,"浣":3943,"浤":3944,"浥":3945,"浦":3946,"浩":3947,"浪":3948,"浬":3949,"浮":3950,"浯":3951,"浴":3952,"海":3953,"浸":3954,"浹":3955,"涂":3956,"涅":3957,"涇":3958,"消":3959,"涉":3960,"涌":3961,"涎":3962,"涑":3963,"涓":3964,"涔":3965,"涕":3966,"涝":3967,"润":3968,"涨":3969,"涪":3970,"涬":3971,"涮":3972,"涯":3973,"液":3974,"涵":3975,"涸":3976,"涼":3977,"涿":3978,"淀":3979,"淂":3980,"淄":3981,"淅":3982,"淆":3983,"淇":3984,"淊":3985,"淋":3986,"淌":3987,"淑":3988,"淒":3989,"淖":3990,"淘":3991,"淙":3992,"淚":3993,"淜":3994,"淞":3995,"淠":3996,"淡":3997,"淢":3998,"淤":3999,"淥":4000,"淦":4001,"淨":4002,"淩":4003,"淪":4004,"淫":4005,"淬":4006,"淮":4007,"淯":4008,"深":4009,"淳":4010,"淵":4011,"淶":4012,"混":4013,"淸":4014,"淹":4015,"淺":4016,"添":4017,"清":4018,"渉":4019,"渐":4020,"渔":4021,"渗":4022,"渙":4023,"渚":4024,"減":4025,"渝":4026,"渟":4027,"渠":4028,"渡":4029,"渢":4030,"渣":4031,"渤":4032,"渥":4033,"渦":4034,"温":4035,"渫":4036,"測":4037,"渭":4038,"港":4039,"渲":4040,"渴":4041,"游":4042,"渺":4043,"渼":4044,"渾":4045,"湃":4046,"湄":4047,"湊":4048,"湍":4049,"湎":4050,"湖":4051,"湘":4052,"湛":4053,"湜":4054,"湞":4055,"湟":4056,"湧":4057,"湮":4058,"湯":4059,"湳":4060,"湶":4061,"湾":4062,"湿":4063,"満":4064,"溃":4065,"溉":4066,"溋":4067,"溏":4068,"源":4069,"準":4070,"溘":4071,"溜":4072,"溝":4073,"溟":4074,"溢":4075,"溥":4076,"溧":4077,"溪":4078,"溫":4079,"溯":4080,"溱":4081,"溴":4082,"溶":4083,"溺":4084,"溼":4085,"溽":4086,"滁":4087,"滂":4088,"滄":4089,"滅":4090,"滇":4091,"滉":4092,"滋":4093,"滌":4094,"滎":4095,"滑":4096,"滓":4097,"滔":4098,"滕":4099,"滘":4100,"滙":4101,"滚":4102,"满":4103,"滥":4104,"滨":4105,"滩":4106,"滬":4107,"滯":4108,"滲":4109,"滴":4110,"滷":4111,"滸":4112,"滻":4113,"滾":4114,"滿":4115,"漁":4116,"漂":4117,"漆":4118,"漉":4119,"漏":4120,"漓":4121,"演":4122,"漕":4123,"漚":4124,"漠":4125,"漢":4126,"漣":4127,"漥":4128,"漩":4129,"漪":4130,"漫":4131,"漬":4132,"漯":4133,"漱":4134,"漲":4135,"漳":4136,"漵":4137,"漸":4138,"漾":4139,"漿":4140,"潁":4141,"潄":4142,"潑":4143,"潔":4144,"潘":4145,"潛":4146,"潜":4147,"潞":4148,"潟":4149,"潢":4150,"潤":4151,"潦":4152,"潭":4153,"潮":4154,"潯":4155,"潰":4156,"潸":4157,"潺":4158,"潼":4159,"澀":4160,"澄":4161,"澆":4162,"澇":4163,"澈":4164,"澍":4165,"澎":4166,"澐":4167,"澔":4168,"澗":4169,"澜":4170,"澟":4171,"澡":4172,"澤":4173,"澧":4174,"澱":4175,"澳":4176,"澹":4177,"激":4178,"濁":4179,"濂":4180,"濃":4181,"濕":4182,"濘":4183,"濛":4184,"濟":4185,"濠":4186,"濡":4187,"濤":4188,"濫":4189,"濬":4190,"濮":4191,"濯":4192,"濰":4193,"濱":4194,"濳":4195,"濶":4196,"濺":4197,"濼":4198,"濾":4199,"瀁":4200,"瀅":4201,"瀆":4202,"瀉":4203,"瀋":4204,"瀏":4205,"瀑":4206,"瀕":4207,"瀘":4208,"瀚":4209,"瀛":4210,"瀜":4211,"瀝":4212,"瀞":4213,"瀟":4214,"瀠":4215,"瀣":4216,"瀦":4217,"瀧":4218,"瀨":4219,"瀬":4220,"瀰":4221,"瀲":4222,"瀾":4223,"灃":4224,"灌":4225,"灑":4226,"灒":4227,"灕":4228,"灘":4229,"灝":4230,"灞":4231,"灣":4232,"灤":4233,"灧":4234,"灩":4235,"火":4236,"灭":4237,"灯":4238,"灰":4239,"灵":4240,"灶":4241,"灸":4242,"灼":4243,"災":4244,"灾":4245,"炆":4246,"炉":4247,"炊":4248,"炎":4249,"炒":4250,"炔":4251,"炕":4252,"炖":4253,"炘":4254,"炙":4255,"炤":4256,"炫":4257,"炬":4258,"炭":4259,"炮":4260,"炯":4261,"炳":4262,"炷":4263,"炸":4264,"点":4265,"為":4266,"炼":4267,"烂":4268,"烈":4269,"烊":4270,"烏":4271,"烕":4272,"烘":4273,"烙":4274,"烚":4275,"烛":4276,"烝":4277,"烟":4278,"烤":4279,"烧":4280,"热":4281,"烯":4282,"烱":4283,"烴":4284,"烷":4285,"烹":4286,"烽":4287,"焄":4288,"焉":4289,"焊":4290,"焌":4291,"焗":4292,"焙":4293,"焚":4294,"無":4295,"焢":4296,"焦":4297,"焯":4298,"焰":4299,"然":4300,"焼":4301,"煅":4302,"煇":4303,"煉":4304,"煊":4305,"煌":4306,"煎":4307,"煐":4308,"煒":4309,"煕":4310,"煖":4311,"煙":4312,"煜":4313,"煞":4314,"煤":4315,"煥":4316,"煦":4317,"照":4318,"煨":4319,"煩":4320,"煬":4321,"煮":4322,"煲":4323,"煳":4324,"煸":4325,"煽":4326,"熄":4327,"熈":4328,"熊":4329,"熏":4330,"熒":4331,"熔":4332,"熖":4333,"熗":4334,"熘":4335,"熙":4336,"熟":4337,"熠":4338,"熨":4339,"熬":4340,"熱":4341,"熵":4342,"熹":4343,"熾":4344,"燁":4345,"燃":4346,"燄":4347,"燈":4348,"燉":4349,"燊":4350,"燎":4351,"燐":4352,"燒":4353,"燕":4354,"燙":4355,"燜":4356,"營":4357,"燠":4358,"燥":4359,"燦":4360,"燨":4361,"燬":4362,"燭":4363,"燮":4364,"燴":4365,"燶":4366,"燻":4367,"燼":4368,"燿":4369,"爀":4370,"爆":4371,"爈":4372,"爌":4373,"爍":4374,"爐":4375,"爚":4376,"爛":4377,"爨":4378,"爪":4379,"爬":4380,"爭":4381,"爰":4382,"爱":4383,"爲":4384,"爵":4385,"父":4386,"爷":4387,"爸":4388,"爹":4389,"爺":4390,"爻":4391,"爽":4392,"爾":4393,"牀":4394,"牂":4395,"牆":4396,"片":4397,"版":4398,"牌":4399,"牒":4400,"牖":4401,"牘":4402,"牙":4403,"牛":4404,"牟":4405,"牠":4406,"牡":4407,"牢":4408,"牧":4409,"物":4410,"牯":4411,"牲":4412,"牴":4413,"牵":4414,"特":4415,"牺":4416,"牽":4417,"犀":4418,"犁":4419,"犄":4420,"犇":4421,"犍":4422,"犒":4423,"犛":4424,"犟":4425,"犠":4426,"犡":4427,"犢":4428,"犧":4429,"犬":4430,"犮":4431,"犯":4432,"犰":4433,"状":4434,"犹":4435,"狀":4436,"狂":4437,"狄":4438,"狎":4439,"狐":4440,"狒":4441,"狗":4442,"狙":4443,"狛":4444,"狠":4445,"狡":4446,"狤":4447,"狨":4448,"狩":4449,"独":4450,"狱":4451,"狳":4452,"狸":4453,"狹":4454,"狺":4455,"狼":4456,"狽":4457,"猁":4458,"猊":4459,"猎":4460,"猖":4461,"猗":4462,"猙":4463,"猛":4464,"猜":4465,"猝":4466,"猞":4467,"猢":4468,"猥":4469,"猩":4470,"猪":4471,"猫":4472,"献":4473,"猴":4474,"猶":4475,"猷":4476,"猻":4477,"猾":4478,"猿":4479,"獁":4480,"獃":4481,"獄":4482,"獅":4483,"獎":4484,"獒":4485,"獗":4486,"獠":4487,"獨":4488,"獫":4489,"獬":4490,"獮":4491,"獰":4492,"獲":4493,"獴":4494,"獵":4495,"獷":4496,"獸":4497,"獺":4498,"獻":4499,"獼":4500,"獾":4501,"玄":4502,"玆":4503,"率":4504,"玉":4505,"王":4506,"玎":4507,"玖":4508,"玗":4509,"玛":4510,"玟":4511,"玠":4512,"玢":4513,"玥":4514,"玧":4515,"玨":4516,"玩":4517,"玫":4518,"环":4519,"现":4520,"玲":4521,"玳":4522,"玷":4523,"玹":4524,"玻":4525,"玼":4526,"珀":4527,"珂":4528,"珅":4529,"珈":4530,"珊":4531,"珍":4532,"珙":4533,"珞":4534,"珠":4535,"珥":4536,"珩":4537,"班":4538,"珮":4539,"珺":4540,"珽":4541,"現":4542,"琁":4543,"球":4544,"琄":4545,"琅":4546,"理":4547,"琇":4548,"琉":4549,"琊":4550,"琋":4551,"琚":4552,"琛":4553,"琝":4554,"琢":4555,"琤":4556,"琥":4557,"琦":4558,"琨":4559,"琪":4560,"琮":4561,"琲":4562,"琳":4563,"琴":4564,"琵":4565,"琶":4566,"琹":4567,"琺":4568,"琿":4569,"瑀":4570,"瑁":4571,"瑄":4572,"瑈":4573,"瑋":4574,"瑒":4575,"瑕":4576,"瑙":4577,"瑚":4578,"瑛":4579,"瑜":4580,"瑞":4581,"瑟":4582,"瑠":4583,"瑢":4584,"瑣":4585,"瑤":4586,"瑧":4587,"瑨":4588,"瑩":4589,"瑪":4590,"瑯":4591,"瑰":4592,"瑶":4593,"瑾":4594,"璀":4595,"璃":4596,"璆":4597,"璇":4598,"璉":4599,"璋":4600,"璐":4601,"璘":4602,"璜":4603,"璞":4604,"璟":4605,"璠":4606,"璣":4607,"璦":4608,"璧":4609,"璨":4610,"璩":4611,"環":4612,"璽":4613,"瓈":4614,"瓊":4615,"瓏":4616,"瓔":4617,"瓜":4618,"瓠":4619,"瓢":4620,"瓣":4621,"瓤":4622,"瓦":4623,"瓩":4624,"瓮":4625,"瓴":4626,"瓶":4627,"瓷":4628,"甄":4629,"甌":4630,"甍":4631,"甕":4632,"甘":4633,"甙":4634,"甚":4635,"甜":4636,"生":4637,"甡":4638,"產":4639,"産":4640,"甥":4641,"甦":4642,"用":4643,"甩":4644,"甪":4645,"甫":4646,"甬":4647,"甭":4648,"甯":4649,"田":4650,"由":4651,"甲":4652,"申":4653,"甴":4654,"电":4655,"男":4656,"甸":4657,"町":4658,"画":4659,"畀":4660,"畅":4661,"畇":4662,"畈":4663,"界":4664,"畏":4665,"畑":4666,"畔":4667,"留":4668,"畚":4669,"畜":4670,"畝":4671,"畠":4672,"畢":4673,"略":4674,"畦":4675,"番":4676,"畫":4677,"畬":4678,"畯":4679,"異":4680,"畲":4681,"當":4682,"畸":4683,"畹":4684,"畿":4685,"疃":4686,"疆":4687,"疇":4688,"疊":4689,"疋":4690,"疏":4691,"疑":4692,"疔":4693,"疗":4694,"疙":4695,"疚":4696,"疝":4697,"疣":4698,"疤":4699,"疥":4700,"疪":4701,"疫":4702,"疮":4703,"疯":4704,"疰":4705,"疱":4706,"疲":4707,"疳":4708,"疴":4709,"疵":4710,"疸":4711,"疹":4712,"疼":4713,"疽":4714,"疾":4715,"痂":4716,"病":4717,"症":4718,"痊":4719,"痍":4720,"痒":4721,"痔":4722,"痕":4723,"痘":4724,"痙":4725,"痛":4726,"痞":4727,"痠":4728,"痢":4729,"痣":4730,"痤":4731,"痧":4732,"痰":4733,"痱":4734,"痲":4735,"痴":4736,"痹":4737,"痺":4738,"痼":4739,"痾":4740,"痿":4741,"瘀":4742,"瘁":4743,"瘋":4744,"瘍":4745,"瘓":4746,"瘙":4747,"瘜":4748,"瘟":4749,"瘠":4750,"瘡":4751,"瘢":4752,"瘤":4753,"瘦":4754,"瘧":4755,"瘩":4756,"瘫":4757,"瘮":4758,"瘰":4759,"瘴":4760,"瘵":4761,"瘸":4762,"瘺":4763,"瘻":4764,"瘼":4765,"癀":4766,"療":4767,"癆":4768,"癇":4769,"癌":4770,"癒":4771,"癔":4772,"癖":4773,"癘":4774,"癜":4775,"癟":4776,"癡":4777,"癢":4778,"癤":4779,"癥":4780,"癩":4781,"癬":4782,"癮":4783,"癰":4784,"癱":4785,"癲":4786,"癸":4787,"発":4788,"登":4789,"發":4790,"白":4791,"百":4792,"皂":4793,"的":4794,"皆":4795,"皇":4796,"皈":4797,"皋":4798,"皎":4799,"皐":4800,"皓":4801,"皖":4802,"皙":4803,"皚":4804,"皪":4805,"皮":4806,"皰":4807,"皸":4808,"皺":4809,"皿":4810,"盂":4811,"盃":4812,"盅":4813,"盆":4814,"盈":4815,"益":4816,"盍":4817,"盎":4818,"盐":4819,"监":4820,"盒":4821,"盔":4822,"盖":4823,"盗":4824,"盘":4825,"盙":4826,"盛":4827,"盜":4828,"盞":4829,"盟":4830,"盡":4831,"監":4832,"盤":4833,"盥":4834,"盧":4835,"盪":4836,"目":4837,"盯":4838,"盱":4839,"盲":4840,"直":4841,"相":4842,"盹":4843,"盼":4844,"盾":4845,"省":4846,"眈":4847,"眉":4848,"看":4849,"県":4850,"眛":4851,"眞":4852,"真":4853,"眠":4854,"眥":4855,"眨":4856,"眩":4857,"眭":4858,"眯":4859,"眶":4860,"眷":4861,"眸":4862,"眺":4863,"眼":4864,"眾":4865,"着":4866,"睇":4867,"睏":4868,"睒":4869,"睛":4870,"睜":4871,"睞":4872,"睡":4873,"睢":4874,"督":4875,"睥":4876,"睦":4877,"睨":4878,"睪":4879,"睫":4880,"睬":4881,"睹":4882,"睽":4883,"睾":4884,"睿":4885,"瞄":4886,"瞅":4887,"瞇":4888,"瞋":4889,"瞌":4890,"瞎":4891,"瞑":4892,"瞒":4893,"瞓":4894,"瞞":4895,"瞟":4896,"瞠":4897,"瞥":4898,"瞧":4899,"瞪":4900,"瞬":4901,"瞭":4902,"瞰":4903,"瞳":4904,"瞶":4905,"瞻":4906,"瞼":4907,"瞿":4908,"矅":4909,"矇":4910,"矍":4911,"矓":4912,"矗":4913,"矚":4914,"矛":4915,"矜":4916,"矢":4917,"矣":4918,"知":4919,"矧":4920,"矩":4921,"矬":4922,"短":4923,"矮":4924,"矯":4925,"石":4926,"矶":4927,"矸":4928,"矻":4929,"矽":4930,"矿":4931,"码":4932,"砂":4933,"砌":4934,"砍":4935,"砒":4936,"研":4937,"砕":4938,"砝":4939,"砥":4940,"砦":4941,"砧":4942,"砩":4943,"砭":4944,"砰":4945,"砲":4946,"破":4947,"砵":4948,"砷":4949,"砸":4950,"硃":4951,"硅":4952,"硌":4953,"硏":4954,"硐":4955,"硒":4956,"硕":4957,"硘":4958,"硚":4959,"硝":4960,"硤":4961,"硦":4962,"硨":4963,"硫":4964,"硬":4965,"确":4966,"硯":4967,"硼":4968,"碁":4969,"碇":4970,"碉":4971,"碌":4972,"碍":4973,"碎":4974,"碑":4975,"碓":4976,"碗":4977,"碘":4978,"碚":4979,"碟":4980,"碣":4981,"碧":4982,"碩":4983,"碰":4984,"碱":4985,"碲":4986,"碳":4987,"碴":4988,"碸":4989,"確":4990,"碼":4991,"碾":4992,"磁":4993,"磅":4994,"磊":4995,"磋":4996,"磐":4997,"磕":4998,"磘":4999,"磚":5000,"磡":5001,"磧":5002,"磨":5003,"磬":5004,"磯":5005,"磲":5006,"磷":5007,"磺":5008,"礁":5009,"礄":5010,"礅":5011,"礎":5012,"礑":5013,"礙":5014,"礡":5015,"礦":5016,"礪":5017,"礫":5018,"礬":5019,"礴":5020,"示":5021,"礼":5022,"社":5023,"祀":5024,"祁":5025,"祂":5026,"祇":5027,"祈":5028,"祉":5029,"祐":5030,"祓":5031,"祕":5032,"祖":5033,"祗":5034,"祚":5035,"祛":5036,"祜":5037,"祝":5038,"神":5039,"祟":5040,"祠":5041,"祢":5042,"祥":5043,"票":5044,"祭":5045,"祷":5046,"祸":5047,"祺":5048,"祼":5049,"祿":5050,"禀":5051,"禁":5052,"禇":5053,"禊":5054,"禍":5055,"禎":5056,"福":5057,"禓":5058,"禕":5059,"禛":5060,"禠":5061,"禤":5062,"禦":5063,"禧":5064,"禩":5065,"禪":5066,"禮":5067,"禰":5068,"禱":5069,"禳":5070,"禹":5071,"禺":5072,"离":5073,"禽":5074,"禾":5075,"禿":5076,"秀":5077,"私":5078,"秃":5079,"秈":5080,"秉":5081,"秋":5082,"种":5083,"秏":5084,"秐":5085,"科":5086,"秒":5087,"秘":5088,"秝":5089,"秞":5090,"租":5091,"秣":5092,"秤":5093,"秦":5094,"秧":5095,"秩":5096,"秫":5097,"秭":5098,"积":5099,"称":5100,"秸":5101,"移":5102,"稀":5103,"稅":5104,"稈":5105,"稉":5106,"程":5107,"稍":5108,"税":5109,"稔":5110,"稕":5111,"稗":5112,"稚":5113,"稜":5114,"稞":5115,"稟":5116,"稠":5117,"種":5118,"稱":5119,"稲":5120,"稳":5121,"稷":5122,"稻":5123,"稼":5124,"稽":5125,"稿":5126,"穀":5127,"穂":5128,"穆":5129,"穌":5130,"積":5131,"穎":5132,"穏":5133,"穗":5134,"穚":5135,"穠":5136,"穢":5137,"穩":5138,"穫":5139,"穴":5140,"究":5141,"穷":5142,"穹":5143,"空":5144,"穿":5145,"突":5146,"窄":5147,"窈":5148,"窑":5149,"窒":5150,"窓":5151,"窕":5152,"窖":5153,"窗":5154,"窘":5155,"窜":5156,"窟":5157,"窠":5158,"窣":5159,"窥":5160,"窨":5161,