{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<num>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<per0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<per1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<per2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<per3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<per4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<per5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<per6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<per7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<per8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<per9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<org0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<org1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<org2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<org3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<org4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<org5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<org6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<org7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<org8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<org9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<loc0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<loc1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<loc2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<loc3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<loc4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<loc5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<loc6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<loc7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<loc8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<loc9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"<en>":5,"<num>":6,"<per0>":7,"<per1>":8,"<per2>":9,"<per3>":10,"<per4>":11,"<per5>":12,"<per6>":13,"<per7>":14,"<per8>":15,"<per9>":16,"<org0>":17,"<org1>":18,"<org2>":19,"<org3>":20,"<org4>":21,"<org5>":22,"<org6>":23,"<org7>":24,"<org8>":25,"<org9>":26,"<loc0>":27,"<loc1>":28,"<loc2>":29,"<loc3>":30,"<loc4>":31,"<loc5>":32,"<loc6>":33,"<loc7>":34,"<loc8>":35,"<loc9>":36,"\b":37,"\u001c":38,"\u001d":39,"!":40,"\"":41,"#":42,"$":43,"%":44,"&":45,"'":46,"(":47,")":48,"*":49,"+":50,",":51,"-":52,".":53,"/":54,"0":55,"1":56,"2":57,"3":58,"4":59,"5":60,"6":61,"7":62,"8":63,"9":64,":":65,";":66,"<":67,"=":68,">":69,"?":70,"@":71,"E":72,"P":73,"S":74,"[":75,"\\":76,"]":77,"^":78,"_":79,"`":80,"c":81,"e":82,"g":83,"k":84,"l":85,"m":86,"n":87,"o":88,"p":89,"r":90,"u":91,"{":92,"|":93,"}":94,"~":95,"":96,"¡":97,"£":98,"§":99,"©":100,"«":101,"¬":102,"­":103,"®":104,"°":105,"±":106,"·":107,"»":108,"×":109,"÷":110,"ˇ":111,"ˊ":112,"ˋ":113,"ˍ":114,"́":115,"̇":116,"̊":117,"̍":118,"͟":119,"͵":120,"Β":121,"Δ":122,"Σ":123,"α":124,"β":125,"γ":126,"δ":127,"ε":128,"η":129,"θ":130,"μ":131,"π":132,"ω":133,"Ѕ":134,"В":135,"З":136,"М":137,"Н":138,"П":139,"Т":140,"а":141,"в":142,"г":143,"д":144,"е":145,"з":146,"и":147,"й":148,"к":149,"л":150,"м":151,"н":152,"о":153,"р":154,"с":155,"т":156,"у":157,"ч":158,"ы":159,"ь":160,"я":161,"ё":162,"ا":163,"ت":164,"ج":165,"ر":166,"ع":167,"ف":168,"ل":169,"م":170,"ن":171,"ي":172,"ं":173,"इ":174,"ई":175,"ए":176,"क":177,"ग":178,"च":179,"ज":180,"ट":181,"ण":182,"त":183,"न":184,"प":185,"फ":186,"भ":187,"म":188,"य":189,"र":190,"ल":191,"ष":192,"स":193,"ह":194,"़":195,"ा":196,"ि":197,"ी":198,"े":199,"ै":200,"ो":201,"ौ":202,"्":203,"ก":204,"ข":205,"ค":206,"ง":207,"จ":208,"ช":209,"ซ":210,"ญ":211,"ณ":212,"ด":213,"ต":214,"ถ":215,"ท":216,"น":217,"บ":218,"ป":219,"ผ":220,"พ":221,"ฟ":222,"ภ":223,"ม":224,"ย":225,"ร":226,"ล":227,"ว":228,"ศ":229,"ส":230,"ห":231,"อ":232,"ะ":233,"ั":234,"า":235,"ิ":236,"ี":237,"ื":238,"ุ":239,"ู":240,"เ":241,"แ":242,"โ":243,"ใ":244,"ไ":245,"็":246,"่":247,"้":248,"๊":249,"๋":250,"์":251,"ᗩ":252,"​":253,"‌":254,"‍":255,"‎":256,"‐":257,"–":258,"—":259,"―":260,"‘":261,"’":262,"“":263,"”":264,"•":265,"‧":266,"‪":267,"‬":268,"‭":269,"‰":270,"′":271,"‵":272,"※":273,"⁦":274,"⁩":275,"€":276,"⃣":277,"Ↄ":278,"←":279,"↑":280,"→":281,"↓":282,"↘":283,"⇒":284,"∀":285,"∕":286,"∞":287,"∴":288,"∶":289,"∼":290,"≈":291,"≠":292,"≤":293,"≦":294,"≧":295,"⋯":296,"⏩":297,"⏰":298,"─":299,"│":300,"╭":301,"╮":302,"╯":303,"╰":304,"╱":305,"╲":306,"╳":307,"▌":308,"▍":309,"▎":310,"■":311,"▪":312,"▲":313,"△":314,"▶":315,"▷":316,"▸":317,"►":318,"▼":319,"◀":320,"◆":321,"◉":322,"○":323,"◎":324,"●":325,"◢":326,"◤":327,"☀":328,"★":329,"☆":330,"☐":331,"☑":332,"☘":333,"☞":334,"☠":335,"☺":336,"♀":337,"♂":338,"♥":339,"♪":340,"♬":341,"♻":342,"♾":343,"⚠":344,"⚡":345,"⛔":346,"⛸":347,"⛽":348,"✋":349,"✎":350,"✓":351,"✕":352,"✥":353,"✨":354,"❄":355,"❌":356,"❗":357,"❘":358,"❣":359,"❤":360,"❶":361,"❷":362,"❸":363,"➡":364,"➤":365,"⠀":366,"⬇":367,"⭐":368,"⭕":369,"⺠":370,"⻄":371,"⻑":372,"、":373,"。":374,"々":375,"〇":376,"〈":377,"〉":378,"《":379,"》":380,"「":381,"」":382,"『":383,"』":384,"【":385,"】":386,"〒":387,"〔":388,"〕":389,"〜":390,"〝":391,"〞":392,"〡":393,"゚":394,"ー":395,"ㄅ":396,"ㄆ":397,"ㄇ":398,"ㄈ":399,"ㄉ":400,"ㄊ":401,"ㄋ":402,"ㄌ":403,"ㄍ":404,"ㄎ":405,"ㄏ":406,"ㄐ":407,"ㄑ":408,"ㄒ":409,"ㄓ":410,"ㄔ":411,"ㄕ":412,"ㄖ":413,"ㄗ":414,"ㄘ":415,"ㄚ":416,"ㄛ":417,"ㄜ":418,"ㄝ":419,"ㄞ":420,"ㄟ":421,"ㄠ":422,"ㄡ":423,"ㄢ":424,"ㄣ":425,"ㄤ":426,"ㄥ":427,"ㄦ":428,"ㄧ":429,"ㄨ":430,"ㄩ":431,"㑹":432,"㖔":433,"㗎":434,"㩦":435,"㹴":436,"䄜":437,"䅲":438,"䕶":439,"䠷":440,"䡗":441,"䴉":442,"一":443,"丁":444,"七":445,"丅":446,"万":447,"丈":448,"三":449,"上":450,"下":451,"不":452,"与":453,"丐":454,"丑":455,"且":456,"丕":457,"世":458,"丘":459,"丙":460,"东":461,"丞":462,"丟":463,"丢":464,"严":465,"並":466,"丨":467,"个":468,"丫":469,"中":470,"丰":471,"串":472,"临":473,"丶":474,"丸":475,"丹":476,"为":477,"主":478,"丼":479,"丽":480,"丿":481,"乃":482,"久":483,"么":484,"之":485,"乍":486,"乎":487,"乏":488,"乑":489,"乒":490,"乓":491,"乖":492,"乗":493,"乘":494,"乙":495,"九":496,"乞":497,"也":498,"乩":499,"乱":500,"乳":501,"乾":502,"亀":503,"亁":504,"亂":505,"了":506,"亇":507,"予":508,"争":509,"事":510,"二":511,"于":512,"云":513,"互":514,"亓":515,"五":516,"井":517,"亙":518,"些":519,"亜":520,"亞":521,"亟":522,"亡":523,"亢":524,"交":525,"亥":526,"亦":527,"亨":528,"享":529,"京":530,"亭":531,"亮":532,"亲":533,"亳":534,"人":535,"亻":536,"什":537,"仁":538,"仄":539,"仆":540,"仇":541,"仉":542,"今":543,"介":544,"仍":545,"从":546,"仏":547,"仔":548,"仕":549,"他":550,"仗":551,"付":552,"仙":553,"仟":554,"代":555,"令":556,"以":557,"仨":558,"们":559,"仰":560,"仲":561,"仳":562,"件":563,"价":564,"任":565,"份":566,"仿":567,"企":568,"伃":569,"伉":570,"伊":571,"伍":572,"伎":573,"伏":574,"伐":575,"休":576,"伕":577,"众":578,"伙":579,"会":580,"伝":581,"伦":582,"伯":583,"估":584,"伴":585,"伶":586,"伸":587,"伺":588,"似":589,"伽":590,"佃":591,"但":592,"佇":593,"佈":594,"位":595,"低":596,"住":597,"佐":598,"佑":599,"体":600,"佔":601,"何":602,"佘":603,"余":604,"佚":605,"佛":606,"作":607,"佝":608,"你":609,"佢":610,"佣":611,"佩":612,"佬":613,"佮":614,"佯":615,"佰":616,"佳":617,"併":618,"佶":619,"佻":620,"佼":621,"佾":622,"使":623,"侃":624,"侄":625,"來":626,"侈":627,"例":628,"侍":629,"侏":630,"侑":631,"侖":632,"侗":633,"供":634,"依":635,"価":636,"侣":637,"侮":638,"侯":639,"侵":640,"侶":641,"侷":642,"便":643,"俁":644,"係":645,"促":646,"俄":647,"俊":648,"俋":649,"俎":650,"俏":651,"俐":652,"俑":653,"俓":654,"俗":655,"俘":656,"俚":657,"保":658,"俞":659,"俟":660,"俠":661,"信":662,"俢":663,"俣":664,"俥":665,"修":666,"俯":667,"俱":668,"俳":669,"俵":670,"俸":671,"俺":672,"俾":673,"倀":674,"倆":675,"倉":676,"個":677,"倌":678,"倍":679,"倏":680,"們":681,"倒":682,"倔":683,"倖":684,"倘":685,"候":686,"倚":687,"倜":688,"借":689,"倡":690,"倢":691,"値":692,"倥":693,"倦":694,"倨":695,"倩":696,"倪":697,"倫":698,"倭":699,"倰":700,"值":701,"偃":702,"假":703,"偈":704,"偉":705,"偌":706,"偎":707,"偏":708,"偒":709,"偕":710,"做":711,"停":712,"健":713,"偲":714,"側":715,"偵":716,"偶":717,"偷":718,"偽":719,"傀":720,"傅":721,"傍":722,"傑":723,"傘":724,"備":725,"傚":726,"傢":727,"傣":728,"催":729,"傭":730,"傯":731,"傱":732,"傲":733,"傳":734,"債":735,"傷":736,"傻":737,"傾":738,"僂":739,"僅":740,"僊":741,"像":742,"僑":743,"僕":744,"僚":745,"僥":746,"僧":747,"僭":748,"僮":749,"僱":750,"僵":751,"價":752,"僻":753,"儀":754,"儂":755,"億":756,"儆":757,"儉":758,"儋":759,"儒":760,"儔":761,"儕":762,"儘":763,"償":764,"儡":765,"儣":766,"優":767,"儲":768,"儷":769,"儸":770,"儻":771,"儼":772,"儿":773,"兀":774,"允":775,"元":776,"兄":777,"充":778,"兆":779,"兇":780,"先":781,"光":782,"克":783,"兌":784,"免":785,"児":786,"兑":787,"兒":788,"兔":789,"兗":790,"党":791,"兜":792,"兢":793,"入":794,"內":795,"全":796,"兩":797,"八":798,"公":799,"六":800,"兮":801,"共":802,"关":803,"兴":804,"兵":805,"其":806,"具":807,"典":808,"兹":809,"养":810,"兼":811,"冀":812,"内":813,"円":814,"冇":815,"冉":816,"冊":817,"冋":818,"再":819,"冏":820,"冒":821,"冓":822,"冕":823,"冗":824,"写":825,"冚":826,"军":827,"冠":828,"冤":829,"冥":830,"冧":831,"冪":832,"冬":833,"冰":834,"冲":835,"决":836,"冴":837,"况":838,"冶":839,"冷":840,"冽":841,"凃":842,"凅":843,"准":844,"凈":845,"凉":846,"凊":847,"凋":848,"凌":849,"凍":850,"减":851,"凑":852,"凖":853,"凜":854,"凝":855,"几":856,"凡":857,"凪":858,"凰":859,"凱":860,"凳":861,"凶":862,"凸":863,"凹":864,"出":865,"击":866,"函":867,"刀":868,"刁":869,"刃":870,"分":871,"切":872,"刈":873,"刊":874,"刎":875,"刑":876,"划":877,"刖":878,"列":879,"初":880,"删":881,"刣":882,"判":883,"別":884,"刨":885,"利":886,"刪":887,"别":888,"刮":889,"到":890,"制":891,"刷":892,"券":893,"刺":894,"刻":895,"剁":896,"剃":897,"則":898,"剉":899,"削":900,"剋":901,"剌":902,"前":903,"剎":904,"剔":905,"剖":906,"剛":907,"剝":908,"剥":909,"剩":910,"剪":911,"剮":912,"副":913,"割":914,"創":915,"剷":916,"剽":917,"剿":918,"劃":919,"劇":920,"劈":921,"劉":922,"劊":923,"劍":924,"劏":925,"劑":926,"力":927,"办":928,"功":929,"加":930,"劣":931,"动":932,"助":933,"努":934,"劫":935,"劬":936,"劭":937,"労":938,"劵":939,"効":940,"劼":941,"劾":942,"势":943,"勁":944,"勃":945,"勇":946,"勉":947,"勍":948,"勑":949,"勒":950,"動":951,"勗":952,"勘":953,"務":954,"勛":955,"勝":956,"勞":957,"募":958,"勢":959,"勤":960,"勧":961,"勳":962,"勵":963,"勸":964,"勺":965,"勻":966,"勾":967,"勿":968,"包":969,"匆":970,"匈":971,"匍":972,"匏":973,"匐":974,"匕":975,"化":976,"北":977,"匙":978,"匝":979,"匠":980,"匡":981,"匣":982,"匪":983,"匭":984,"匯":985,"匱":986,"匹":987,"医":988,"匾":989,"匿":990,"區":991,"十":992,"千":993,"卅":994,"升":995,"午":996,"卉":997,"半":998,"卌":999,"卍":1000,"卑":1001,"卒":1002,"卓":1003,"協":1004,"单":1005,"卖":1006,"南":1007,"博":1008,"卜":1009,"占":1010,"卡":1011,"卦":1012,"卫":1013,"卯":1014,"印":1015,"危":1016,"即":1017,"却":1018,"卵":1019,"卷":1020,"卸":1021,"卹":1022,"卻":1023,"卿":1024,"厄":1025,"厉":1026,"压":1027,"厓":1028,"厘":1029,"厚":1030,"厝":1031,"原":1032,"厠":1033,"厥":1034,"厦":1035,"厨":1036,"厭":1037,"厲":1038,"厳":1039,"厶":1040,"去":1041,"叁":1042,"参":1043,"參":1044,"又":1045,"叉":1046,"及":1047,"友":1048,"双":1049,"反":1050,"収":1051,"发":1052,"叔":1053,"取":1054,"受":1055,"变":1056,"叛":1057,"叠":1058,"叡":1059,"叢":1060,"口":1061,"古":1062,"句":1063,"另":1064,"叨":1065,"叩":1066,"只":1067,"叫":1068,"召":1069,"叭":1070,"叮":1071,"可":1072,"台":1073,"叱":1074,"史":1075,"右":1076,"叵":1077,"号":1078,"司":1079,"叻":1080,"叼":1081,"吁":1082,"吃":1083,"各":1084,"吆":1085,"合":1086,"吉":1087,"吊":1088,"吋":1089,"同":1090,"名":1091,"后":1092,"吏":1093,"吐":1094,"向":1095,"吒":1096,"吔":1097,"吗":1098,"君":1099,"吝":1100,"吞":1101,"吟":1102,"吠":1103,"否":1104,"吧":1105,"吩":1106,"含":1107,"吭":1108,"吮":1109,"吰":1110,"吱":1111,"吳":1112,"吵":1113,"吶":1114,"吸":1115,"吹":1116,"吻":1117,"吼":1118,"吾":1119,"吿":1120,"呀":1121,"呂":1122,"呃":1123,"呄":1124,"呆":1125,"呈":1126,"呉":1127,"告":1128,"呋":1129,"呎":1130,"呐":1131,"员":1132,"呢":1133,"呤":1134,"呦":1135,"周":1136,"呱":1137,"味":1138,"呵":1139,"呷":1140,"呸":1141,"呻":1142,"呼":1143,"命":1144,"咀":1145,"咁":1146,"咄":1147,"咆":1148,"咋":1149,"和":1150,"咎":1151,"咐":1152,"咒":1153,"咔":1154,"咕":1155,"咖":1156,"咗":1157,"咘":1158,"咚":1159,"咤":1160,"咥":1161,"咦":1162,"咧":1163,"咨":1164,"咩":1165,"咪":1166,"咫":1167,"咬":1168,"咯":1169,"咱":1170,"咲":1171,"咳":1172,"咸":1173,"咻":1174,"咽":1175,"咾":1176,"哀":1177,"品":1178,"哂":1179,"哄":1180,"哆":1181,"哇":1182,"哈":1183,"哉":1184,"哋":1185,"响":1186,"哎":1187,"哏":1188,"哐":1189,"哒":1190,"哖":1191,"哞":1192,"哟":1193,"員":1194,"哥":1195,"哦":1196,"哧":1197,"哨":1198,"哩":1199,"哪":1200,"哭":1201,"哮":1202,"哲":1203,"哺":1204,"哼":1205,"哽":1206,"唁":1207,"唄":1208,"唆":1209,"唇":1210,"唉":1211,"唏":1212,"唐":1213,"唑":1214,"唔":1215,"唦":1216,"唧":1217,"唬":1218,"唭":1219,"售":1220,"唯":1221,"唰":1222,"唱":1223,"唳":1224,"唷":1225,"唸":1226,"唾":1227,"啃":1228,"啄":1229,"商":1230,"啉":1231,"啊":1232,"問":1233,"啓":1234,"啕":1235,"啖":1236,"啜":1237,"啞":1238,"啟":1239,"啡":1240,"啣":1241,"啤":1242,"啥":1243,"啦":1244,"啪":1245,"啱":1246,"啲":1247,"啵":1248,"啷":1249,"啻":1250,"啼":1251,"啾":1252,"喀":1253,"喂":1254,"喃":1255,"善":1256,"喆":1257,"喇":1258,"喉":1259,"喊":1260,"喋":1261,"喎":1262,"喔":1263,"喘":1264,"喙":1265,"喚":1266,"喜":1267,"喝":1268,"喧":1269,"喪":1270,"喫":1271,"喬":1272,"單":1273,"喱":1274,"喲":1275,"喳":1276,"喵":1277,"喹":1278,"喺":1279,"喻":1280,"嗄":1281,"嗅":1282,"嗆":1283,"嗇":1284,"嗎":1285,"嗑":1286,"嗓":1287,"嗔":1288,"嗖":1289,"嗚":1290,"嗜":1291,"嗝":1292,"嗟":1293,"嗡":1294,"嗣":1295,"嗤":1296,"嗦":1297,"嗨":1298,"嗩":1299,"嗯":1300,"嗰":1301,"嗲":1302,"嗶":1303,"嗷":1304,"嗽":1305,"嘀":1306,"嘅":1307,"嘆":1308,"嘈":1309,"嘉":1310,"嘌":1311,"嘍":1312,"嘎":1313,"嘔":1314,"嘖":1315,"嘗":1316,"嘛":1317,"嘜":1318,"嘞":1319,"嘟":1320,"嘣":1321,"嘩":1322,"嘮":1323,"嘯":1324,"嘰":1325,"嘱":1326,"嘲":1327,"嘴":1328,"嘶":1329,"嘸":1330,"嘹":1331,"嘻":1332,"嘿":1333,"噁":1334,"噌":1335,"噍":1336,"噎":1337,"噓":1338,"噔":1339,"噗":1340,"噘":1341,"噚":1342,"噠":1343,"噢":1344,"噤":1345,"噥":1346,"器":1347,"噩":1348,"噪":1349,"噬":1350,"噯":1351,"噱":1352,"噴":1353,"噶":1354,"噸":1355,"噹":1356,"噻":1357,"嚀":1358,"嚅":1359,"嚇":1360,"嚎":1361,"嚏":1362,"嚐":1363,"嚓":1364,"嚕":1365,"嚙":1366,"嚟":1367,"嚥":1368,"嚦":1369,"嚨":1370,"嚮":1371,"嚴":1372,"嚶":1373,"嚷":1374,"嚼":1375,"囁":1376,"囂":1377,"囈":1378,"囉":1379,"囊":1380,"囌":1381,"囍":1382,"囑":1383,"囓":1384,"囔":1385,"囗":1386,"囘":1387,"囚":1388,"四":1389,"囝":1390,"回":1391,"囟":1392,"因":1393,"囡":1394,"囤":1395,"囧":1396,"囪":1397,"囫":1398,"困":1399,"囱":1400,"図":1401,"囹":1402,"固":1403,"国":1404,"图":1405,"囿":1406,"圃":1407,"圄":1408,"圇":1409,"圈":1410,"國":1411,"圍":1412,"圏":1413,"園":1414,"圓":1415,"圖":1416,"團":1417,"圜":1418,"土":1419,"在":1420,"圭":1421,"圮":1422,"圯":1423,"地":1424,"圳":1425,"圾":1426,"址":1427,"坂":1428,"均":1429,"坊":1430,"坍":1431,"坎":1432,"坏":1433,"坐":1434,"坑":1435,"坡":1436,"坢":1437,"坣":1438,"坤":1439,"坦":1440,"坨":1441,"坪":1442,"坯":1443,"坳":1444,"坵":1445,"坷":1446,"垂":1447,"垃":1448,"型":1449,"垛":1450,"垜":1451,"垠":1452,"垢":1453,"垣":1454,"垮":1455,"垵":1456,"垻":1457,"埀":1458,"埂":1459,"埃":1460,"埆":1461,"埈":1462,"埋":1463,"城":1464,"埏":1465,"埒":1466,"埔":1467,"埕":1468,"埗":1469,"域":1470,"埠":1471,"埡":1472,"埤":1473,"埨":1474,"埭":1475,"執":1476,"埸":1477,"培":1478,"基":1479,"埼":1480,"堀":1481,"堂":1482,"堃":1483,"堅":1484,"堆":1485,"堇":1486,"堉":1487,"堊":1488,"堡":1489,"堤":1490,"堪":1491,"堯":1492,"堰":1493,"報":1494,"場":1495,"堵":1496,"堺":1497,"堿":1498,"塊":1499,"塌":1500,"塍":1501,"塏":1502,"塑":1503,"塔":1504,"塗":1505,"塘":1506,"塚":1507,"塞":1508,"塡":1509,"塢":1510,"塩":1511,"填":1512,"塭":1513,"塱":1514,"塲":1515,"塵":1516,"塹":1517,"塾":1518,"墀":1519,"境":1520,"墅":1521,"墉":1522,"墊":1523,"墓":1524,"増":1525,"墘":1526,"墜":1527,"增":1528,"墟":1529,"墨":1530,"墩":1531,"墮":1532,"墳":1533,"墶":1534,"墻":1535,"墾":1536,"壁":1537,"壅":1538,"壇":1539,"壑":1540,"壓":1541,"壕":1542,"壘":1543,"壞":1544,"壟":1545,"壠":1546,"壢":1547,"壤":1548,"壩":1549,"士":1550,"壬":1551,"壮":1552,"壯":1553,"声":1554,"売":1555,"壶":1556,"壹":1557,"壺":1558,"壼":1559,"壽":1560,"夀":1561,"夃":1562,"夆":1563,"変":1564,"复":1565,"夏":1566,"夑":1567,"夔":1568,"夕":1569,"外":1570,"夙":1571,"多":1572,"夜":1573,"够":1574,"夠":1575,"夢":1576,"夥":1577,"大":1578,"天":1579,"太":1580,"夫":1581,"夭":1582,"央":1583,"夯":1584,"失":1585,"夲":1586,"头":1587,"夷":1588,"夸":1589,"夾":1590,"奄":1591,"奇":1592,"奈":1593,"奉":1594,"奎":1595,"奏":1596,"奐":1597,"契":1598,"奔":1599,"奕":1600,"套":1601,"奚":1602,"奠":1603,"奢":1604,"奥":1605,"奧":1606,"奨":1607,"奪":1608,"奬":1609,"奮":1610,"女":1611,"奴":1612,"奶":1613,"奸":1614,"她":1615,"奻":1616,"奼":1617,"好":1618,"妁":1619,"如":1620,"妃":1621,"妄":1622,"妊":1623,"妍":1624,"妏":1625,"妒":1626,"妓":1627,"妖":1628,"妘":1629,"妙":1630,"妝":1631,"妞":1632,"妡":1633,"妣":1634,"妤":1635,"妥":1636,"妨":1637,"妮":1638,"妯":1639,"妲":1640,"妳":1641,"妹":1642,"妺":1643,"妻":1644,"妽":1645,"妾":1646,"姆":1647,"姈":1648,"姊":1649,"始":1650,"姍":1651,"姐":1652,"姑":1653,"姓":1654,"委":1655,"姘":1656,"姚":1657,"姜":1658,"姝":1659,"姣":1660,"姥":1661,"姦":1662,"姨":1663,"姪":1664,"姬":1665,"姵":1666,"姻":1667,"姿":1668,"威":1669,"娃":1670,"娌":1671,"娑":1672,"娓":1673,"娗":1674,"娘":1675,"娛":1676,"娜":1677,"娟":1678,"娠":1679,"娣":1680,"娥":1681,"娩":1682,"娪":1683,"娶":1684,"娼":1685,"婀":1686,"婁":1687,"婆":1688,"婉":1689,"婊":1690,"婕":1691,"婚":1692,"婞":1693,"婢":1694,"婦":1695,"婪":1696,"婭":1697,"婴":1698,"婷":1699,"婿":1700,"媄":1701,"媒":1702,"媗":1703,"媚":1704,"媛":1705,"媜":1706,"媧":1707,"媲":1708,"媳":1709,"媽":1710,"嫁":1711,"嫂":1712,"嫉":1713,"嫌":1714,"嫖":1715,"嫗":1716,"嫘":1717,"嫚":1718,"嫡":1719,"嫣":1720,"嫦":1721,"嫩":1722,"嫰":1723,"嫲":1724,"嫵":1725,"嫻":1726,"嬅":1727,"嬈":1728,"嬉":1729,"嬋":1730,"嬌":1731,"嬛":1732,"嬢":1733,"嬤":1734,"嬪":1735,"嬰":1736,"嬲":1737,"嬴":1738,"嬷":1739,"嬸":1740,"嬿":1741,"孀":1742,"孃":1743,"子":1744,"孑":1745,"孓":1746,"孔":1747,"孕":1748,"字":1749,"存":1750,"孙":1751,"孚":1752,"孛":1753,"孜":1754,"孝":1755,"孟":1756,"孢":1757,"季":1758,"孤":1759,"孥":1760,"学":1761,"孩":1762,"孫":1763,"孬":1764,"孰":1765,"孱":1766,"孳":1767,"孵":1768,"學":1769,"孺":1770,"孽":1771,"孿":1772,"宀":1773,"它":1774,"宅":1775,"宇":1776,"守":1777,"安":1778,"宋":1779,"完":1780,"宏":1781,"宕":1782,"宗":1783,"官":1784,"宙":1785,"定":1786,"宛":1787,"宜":1788,"宝":1789,"实":1790,"実":1791,"审":1792,"客":1793,"宣":1794,"室":1795,"宥":1796,"宦":1797,"宫":1798,"宮":1799,"宰":1800,"害":1801,"宴":1802,"宵":1803,"家":1804,"宸":1805,"容":1806,"宿":1807,"寂":1808,"寃":1809,"寄":1810,"寅":1811,"密":1812,"寇":1813,"富":1814,"寐":1815,"寒":1816,"寓":1817,"寗":1818,"寛":1819,"寞":1820,"察":1821,"寡":1822,"寢":1823,"寥":1824,"實":1825,"寧":1826,"寨":1827,"審":1828,"寫":1829,"寬":1830,"寮":1831,"寰":1832,"寵":1833,"寶":1834,"寸":1835,"对":1836,"寺":1837,"导":1838,"対":1839,"寿":1840,"封":1841,"専":1842,"尃":1843,"射":1844,"将":1845,"將":1846,"專":1847,"尉":1848,"尊":1849,"尋":1850,"對":1851,"導":1852,"小":1853,"少":1854,"尖":1855,"尙":1856,"尚":1857,"尛":1858,"尤":1859,"尪":1860,"尬":1861,"就":1862,"尷":1863,"尸":1864,"尹":1865,"尺":1866,"尻":1867,"尼":1868,"尽":1869,"尾":1870,"尿":1871,"局":1872,"屁":1873,"层":1874,"居":1875,"屆":1876,"屈":1877,"届":1878,"屋":1879,"屌":1880,"屍":1881,"屎":1882,"屏":1883,"屐":1884,"屑":1885,"展":1886,"屜":1887,"属":1888,"屠":1889,"屢":1890,"屣":1891,"層":1892,"履":1893,"屬":1894,"屯":1895,"山":1896,"屹":1897,"岀":1898,"岌":1899,"岐":1900,"岑":1901,"岔":1902,"岛":1903,"岡":1904,"岩":1905,"岬":1906,"岱":1907,"岳":1908,"岷":1909,"岸":1910,"峇":1911,"峋":1912,"峒":1913,"峙":1914,"峠":1915,"峨":1916,"峪":1917,"峭":1918,"峮":1919,"峯":1920,"峰":1921,"峴":1922,"島":1923,"峻":1924,"峽":1925,"崁":1926,"崇":1927,"崎":1928,"崐":1929,"崑":1930,"崔":1931,"崖":1932,"崗":1933,"崙":1934,"崛":1935,"崢":1936,"崧":1937,"崩":1938,"崴":1939,"崵":1940,"崽":1941,"嵂":1942,"嵄":1943,"嵋":1944,"嵌":1945,"嵎":1946,"嵐":1947,"嵓":1948,"嵙":1949,"嵜":1950,"嵩":1951,"嵬":1952,"嵵":1953,"嵿":1954,"嶂":1955,"嶄":1956,"嶇":1957,"嶋":1958,"嶙":1959,"嶸":1960,"嶺":1961,"嶼":1962,"嶽":1963,"巂":1964,"巋":1965,"巍":1966,"巒":1967,"巔":1968,"巖":1969,"川":1970,"州":1971,"巡":1972,"巢":1973,"工":1974,"左":1975,"巧":1976,"巨":1977,"巫":1978,"差":1979,"己":1980,"已":1981,"巳":1982,"巴":1983,"巷":1984,"巻":1985,"巽":1986,"巾":1987,"巿":1988,"市":1989,"布":1990,"帆":1991,"师":1992,"希":1993,"帑":1994,"帔":1995,"帕":1996,"帖":1997,"帙":1998,"帚":1999,"帛":2000,"帝":2001,"帥":2002,"带":2003,"師":2004,"席":2005,"帯":2006,"帰":2007,"帳":2008,"帶":2009,"帷":2010,"常":2011,"帽":2012,"幀":2013,"幄":2014,"幅":2015,"幇":2016,"幌":2017,"幔":2018,"幕":2019,"幗":2020,"幛":2021,"幟":2022,"幡":2023,"幢":2024,"幣":2025,"幫":2026,"干":2027,"平":2028,"年":2029,"并":2030,"幸":2031,"幹":2032,"幻":2033,"幼":2034,"幽":2035,"幾":2036,"庁":2037,"庂":2038,"広":2039,"庄":2040,"庇":2041,"床":2042,"序":2043,"庒":2044,"底":2045,"庖":2046,"店":2047,"庚":2048,"府":2049,"庠":2050,"度":2051,"座":2052,"庫":2053,"庭":2054,"庲":2055,"庵":2056,"庶":2057,"康":2058,"庸":2059,"庹":2060,"庻":2061,"廁":2062,"廂":2063,"廃":2064,"廈":2065,"廉":2066,"廊":2067,"廋":2068,"廍":2069,"廓":2070,"廔":2071,"廖":2072,"廚":2073,"廝":2074,"廟":2075,"廠":2076,"廡":2077,"廢":2078,"廣":2079,"廨":2080,"廬":2081,"廳":2082,"廵":2083,"延":2084,"廷":2085,"廸":2086,"建":2087,"廼":2088,"廿":2089,"异":2090,"弄":2091,"弈":2092,"弊":2093,"弋":2094,"弌":2095,"式":2096,"弒":2097,"弓":2098,"弔":2099,"引":2100,"弗":2101,"弘":2102,"弛":2103,"弟":2104,"弥":2105,"弦":2106,"弧":2107,"弩":2108,"弭":2109,"弱":2110,"張":2111,"強":2112,"强":2113,"弼":2114,"彆":2115,"彈":2116,"彊":2117,"彌":2118,"彎":2119,"当":2120,"彗":2121,"彙":2122,"彚":2123,"彜":2124,"彝":2125,"彡":2126,"形":2127,"彣":2128,"彤":2129,"彥":2130,"彦":2131,"彩":2132,"彪":2133,"彬":2134,"彭":2135,"彰":2136,"影":2137,"彵":2138,"彷":2139,"役":2140,"彼":2141,"彿":2142,"往":2143,"征":2144,"待":2145,"徇":2146,"很":2147,"徉":2148,"徊":2149,"律":2150,"後":2151,"徐":2152,"徑":2153,"徒":2154,"得":2155,"徘":2156,"徙":2157,"徜":2158,"從":2159,"徠":2160,"御":2161,"徧":2162,"徨":2163,"復":2164,"循":2165,"徬":2166,"微":2167,"徳":2168,"徴":2169,"徵":2170,"德":2171,"徹":2172,"徽":2173,"徿":2174,"心":2175,"忄":2176,"必":2177,"忌":2178,"忍":2179,"忐":2180,"忑":2181,"忖":2182,"志":2183,"忘":2184,"忙":2185,"応":2186,"忝":2187,"忠":2188,"忡":2189,"忤":2190,"忪":2191,"快":2192,"忱":2193,"念":2194,"忸":2195,"忻":2196,"忽":2197,"忿":2198,"怀":2199,"怎":2200,"怏":2201,"怒":2202,"怔":2203,"怕":2204,"怖":2205,"怙":2206,"怜":2207,"思":2208,"怠":2209,"怡":2210,"急":2211,"怦":2212,"性":2213,"怨":2214,"怩":2215,"怪":2216,"怫":2217,"怯":2218,"怱":2219,"怵":2220,"恁":2221,"恂":2222,"恃":2223,"恆":2224,"恊":2225,"恋":2226,"恍":2227,"恐":2228,"恒":2229,"恕":2230,"恙":2231,"恢":2232,"恣":2233,"恤":2234,"恥":2235,"恨":2236,"恩":2237,"恪":2238,"恫":2239,"恬":2240,"恭":2241,"息":2242,"恰":2243,"恵":2244,"恾":2245,"恿":2246,"悄":2247,"悅":2248,"悉":2249,"悌":2250,"悍":2251,"悔":2252,"悖":2253,"悚":2254,"悛":2255,"悟":2256,"悠":2257,"患":2258,"悦":2259,"悧":2260,"您":2261,"悩":2262,"悪":2263,"悲":2264,"悴":2265,"悵":2266,"悶":2267,"悸":2268,"悻":2269,"悼":2270,"悽":2271,"情":2272,"惆":2273,"惇":2274,"惋":2275,"惑":2276,"惕":2277,"惘":2278,"惚":2279,"惜":2280,"惟":2281,"惠":2282,"惡":2283,"惢":2284,"惦":2285,"惰":2286,"惱":2287,"想":2288,"惴":2289,"惶":2290,"惹":2291,"惺":2292,"惻":2293,"愁":2294,"愆":2295,"愈":2296,"愉":2297,"愎":2298,"意":2299,"愓":2300,"愕":2301,"愚":2302,"愛":2303,"愜":2304,"感":2305,"愣":2306,"愧":2307,"愫":2308,"愴":2309,"愷":2310,"愾":2311,"愿":2312,"慄":2313,"慈":2314,"慉":2315,"態":2316,"慌":2317,"慍":2318,"慎":2319,"慕":2320,"慘":2321,"慚":2322,"慜":2323,"慟":2324,"慢":2325,"慣":2326,"慤":2327,"慧":2328,"慨":2329,"慫":2330,"慬":2331,"慮":2332,"慰":2333,"慳":2334,"慵":2335,"慶":2336,"慷":2337,"慽":2338,"慾":2339,"憂":2340,"憊":2341,"憋":2342,"憎":2343,"憐":2344,"憑":2345,"憒":2346,"憓":2347,"憔":2348,"憚":2349,"憝":2350,"憤":2351,"憧":2352,"憨":2353,"憩":2354,"憫":2355,"憬":2356,"憲":2357,"憶":2358,"憾":2359,"懂":2360,"懇":2361,"懈":2362,"應":2363,"懊":2364,"懋":2365,"懐":2366,"懟":2367,"懣":2368,"懦":2369,"懨":2370,"懲":2371,"懵":2372,"懶":2373,"懷":2374,"懸":2375,"懺":2376,"懼":2377,"懾":2378,"懿":2379,"戀":2380,"戈":2381,"戊":2382,"戌":2383,"戍":2384,"戎":2385,"成":2386,"我":2387,"戒":2388,"戕":2389,"或":2390,"戚":2391,"戛":2392,"戞":2393,"戟":2394,"戡":2395,"戢":2396,"戦":2397,"截":2398,"戮":2399,"戯":2400,"戰":2401,"戲":2402,"戳":2403,"戴":2404,"戶":2405,"户":2406,"戸":2407,"戻":2408,"戽":2409,"戾":2410,"房":2411,"所":2412,"扁":2413,"扇":2414,"扈":2415,"扉":2416,"手":2417,"才":2418,"扎":2419,"扑":2420,"扒":2421,"打":2422,"扔":2423,"托":2424,"扛":2425,"扞":2426,"扣":2427,"扭":2428,"扮":2429,"扯":2430,"扰":2431,"扳":2432,"扶":2433,"批":2434,"扺":2435,"扼":2436,"找":2437,"承":2438,"技":2439,"抄":2440,"抉":2441,"把":2442,"抑":2443,"抒":2444,"抓":2445,"投":2446,"抖":2447,"抗":2448,"折":2449,"抚":2450,"抛":2451,"抜":2452,"抝":2453,"报":2454,"抨":2455,"披":2456,"抬":2457,"抱":2458,"抵":2459,"抹":2460,"抺":2461,"押":2462,"抽":2463,"抿":2464,"拂":2465,"拄":2466,"担":2467,"拆":2468,"拇":2469,"拈":2470,"拉":2471,"拊":2472,"拋":2473,"拌":2474,"拍":2475,"拎":2476,"拐":2477,"拑":2478,"拒":2479,"拓":2480,"拔":2481,"拖":2482,"拗":2483,"拘":2484,"拙":2485,"拚":2486,"招":2487,"拜":2488,"括":2489,"拭":2490,"拮":2491,"拯":2492,"拱":2493,"拳":2494,"拴":2495,"拷":2496,"拼":2497,"拽":2498,"拾":2499,"拿":2500,"持":2501,"挂":2502,"指":2503,"挈":2504,"按":2505,"挑":2506,"挖":2507,"挙":2508,"挨":2509,"挪":2510,"挫":2511,"振":2512,"挵":2513,"挷":2514,"挹":2515,"挺":2516,"挽":2517,"挾":2518,"挿":2519,"捂":2520,"捅":2521,"捆":2522,"捉":2523,"捋":2524,"捌":2525,"捍":2526,"捎":2527,"捏":2528,"捐":2529,"捕":2530,"捜":2531,"损":2532,"换":2533,"捧":2534,"捨":2535,"捩":2536,"捫":2537,"捭":2538,"据":2539,"捱":2540,"捲":2541,"捶":2542,"捷":2543,"捺":2544,"捻":2545,"掀":2546,"掂":2547,"掃":2548,"掄":2549,"掇":2550,"授":2551,"掉":2552,"掌":2553,"掍":2554,"掏":2555,"掐":2556,"排":2557,"掖":2558,"掘":2559,"掙":2560,"掛":2561,"掠":2562,"採":2563,"探":2564,"掣":2565,"接":2566,"掦":2567,"控":2568,"推":2569,"掩":2570,"措":2571,"掬":2572,"掮":2573,"掰":2574,"揀":2575,"揄":2576,"揆":2577,"揉":2578,"揍":2579,"描":2580,"提":2581,"插":2582,"揖":2583,"揚":2584,"換":2585,"揠":2586,"握":2587,"揢":2588,"揣":2589,"揩":2590,"揪":2591,"揭":2592,"揮":2593,"援":2594,"揶":2595,"揸":2596,"揹":2597,"揺":2598,"損":2599,"搏":2600,"搐":2601,"搓":2602,"搔":2603,"搖":2604,"搗":2605,"搜":2606,"搞":2607,"搡":2608,"搥":2609,"搦":2610,"搧":2611,"搪":2612,"搬":2613,"搭":2614,"搵":2615,"搶":2616,"携":2617,"搾":2618,"摀":2619,"摃":2620,"摇":2621,"摍":2622,"摑":2623,"摒":2624,"摔":2625,"摘":2626,"摜":2627,"摞":2628,"摟":2629,"摧":2630,"摨":2631,"摩":2632,"摯":2633,"摰":2634,"摳":2635,"摷":2636,"摸":2637,"摹":2638,"摺":2639,"摻":2640,"撂":2641,"撃":2642,"撇":2643,"撈":2644,"撐":2645,"撒":2646,"撓":2647,"撕":2648,"撘":2649,"撙":2650,"撞":2651,"撢":2652,"撣":2653,"撤":2654,"撥":2655,"撩":2656,"撫":2657,"撬":2658,"播":2659,"撮":2660,"撰":2661,"撲":2662,"撸":2663,"撻":2664,"撼":2665,"撿":2666,"擀":2667,"擁":2668,"擂":2669,"擄":2670,"擅":2671,"擇":2672,"擊":2673,"擋":2674,"操":2675,"擎":2676,"擒":2677,"擔":2678,"擘":2679,"據":2680,"擠":2681,"擢":2682,"擣":2683,"擤":2684,"擦":2685,"擧":2686,"擬":2687,"擰":2688,"擱":2689,"擲":2690,"擴":2691,"擷":2692,"擺":2693,"擻":2694,"擼":2695,"擾":2696,"攀":2697,"攆":2698,"攉":2699,"攏":2700,"攔":2701,"攘":2702,"攙":2703,"攜":2704,"攝":2705,"攞":2706,"攢":2707,"攣":2708,"攤":2709,"攪":2710,"攫":2711,"攬":2712,"支":2713,"攰":2714,"收":2715,"攸":2716,"改":2717,"攻":2718,"放":2719,"政":2720,"故":2721,"效":2722,"敍":2723,"敎":2724,"敏":2725,"救":2726,"敕":2727,"敖":2728,"敗":2729,"敘":2730,"教":2731,"敝":2732,"敞":2733,"敢":2734,"散":2735,"敦":2736,"敬":2737,"数":2738,"敲":2739,"整":2740,"敵":2741,"敷":2742,"數":2743,"敻":2744,"斂":2745,"斃":2746,"文":2747,"斌":2748,"斐":2749,"斑":2750,"斕":2751,"斗":2752,"料":2753,"斛":2754,"斜":2755,"斟":2756,"斡":2757,"斤":2758,"斥":2759,"斧":2760,"斬":2761,"断":2762,"斯":2763,"新":2764,"斲":2765,"斷":2766,"方":2767,"於":2768,"施":2769,"旁":2770,"旂":2771,"旅":2772,"旋":2773,"旌":2774,"旎":2775,"族":2776,"旖":2777,"旗":2778,"无":2779,"既":2780,"日":2781,"旦":2782,"旨":2783,"早":2784,"旬":2785,"旭":2786,"旮":2787,"旯":2788,"旱":2789,"旳":2790,"时":2791,"旺":2792,"旻":2793,"旼":2794,"昀":2795,"昂":2796,"昆":2797,"昇":2798,"昊":2799,"昌":2800,"昍":2801,"明":2802,"昏":2803,"易":2804,"昔":2805,"昕":2806,"昜":2807,"昝":2808,"星":2809,"映":2810,"春":2811,"昧":2812,"昨":2813,"昫":2814,"昭":2815,"是":2816,"昱":2817,"昴":2818,"昶":2819,"昼":2820,"晁":2821,"時":2822,"晃":2823,"晉":2824,"晌":2825,"晏":2826,"晒":2827,"晗":2828,"晚":2829,"晛":2830,"晝":2831,"晟":2832,"晤":2833,"晦":2834,"晧":2835,"晨":2836,"晩":2837,"普":2838,"景":2839,"晰":2840,"晳":2841,"晴":2842,"晶":2843,"智":2844,"晾":2845,"暁":2846,"暄":2847,"暇":2848,"暈":2849,"暉":2850,"暌":2851,"暐":2852,"暑":2853,"暖":2854,"暗":2855,"暘":2856,"暝":2857,"暠":2858,"暢":2859,"暦":2860,"暨":2861,"暫":2862,"暮":2863,"暱":2864,"暳":2865,"暴":2866,"暸":2867,"暹":2868,"暻":2869,"曁":2870,"曄":2871,"曆":2872,"曇":2873,"曈":2874,"曉":2875,"曕":2876,"曖":2877,"曙":2878,"曚":2879,"曜":2880,"曝":2881,"曠":2882,"曦":2883,"曨":2884,"曩":2885,"曬":2886,"曰":2887,"曲":2888,"曳":2889,"更":2890,"曷":2891,"書":2892,"曹":2893,"曺":2894,"曼":2895,"曽":2896,"曾":2897,"替":2898,"最":2899,"會":2900,"月":2901,"有":2902,"朋":2903,"服":2904,"朔":2905,"朕":2906,"朗":2907,"望":2908,"朝":2909,"期":2910,"朦":2911,"朧":2912,"木":2913,"未":2914,"末":2915,"本":2916,"札":2917,"朮":2918,"朱":2919,"朴":2920,"朵":2921,"机":2922,"朽":2923,"杀":2924,"杆":2925,"杉":2926,"李":2927,"杏":2928,"材":2929,"村":2930,"杓":2931,"杖":2932,"杙":2933,"杜":2934,"杞":2935,"束":2936,"来":2937,"杭":2938,"杮":2939,"杯":2940,"杰":2941,"東":2942,"杳":2943,"杵":2944,"杷":2945,"松":2946,"板":2947,"枇":2948,"枉":2949,"枋":2950,"析":2951,"枕":2952,"林":2953,"枘":2954,"枚":2955,"果":2956,"枝":2957,"枬":2958,"枯":2959,"枰":2960,"枱":2961,"枳":2962,"枴":2963,"架":2964,"枷":2965,"枸":2966,"枻":2967,"柄":2968,"柊":2969,"柏":2970,"某":2971,"柑":2972,"柒":2973,"染":2974,"柔":2975,"柘":2976,"柙":2977,"柚":2978,"柢":2979,"查":2980,"柩":2981,"柬":2982,"柯":2983,"柱":2984,"柳":2985,"柴":2986,"柵":2987,"柺":2988,"査":2989,"柾":2990,"柿":2991,"栃":2992,"栓":2993,"栖":2994,"栗":2995,"栞":2996,"校":2997,"栢":2998,"栩":2999,"株":3000,"核":3001,"根":3002,"格":3003,"栽":3004,"桀":3005,"桁":3006,"桂":3007,"桃":3008,"桅":3009,"框":3010,"案":3011,"桉":3012,"桌":3013,"桎":3014,"桐":3015,"桑":3016,"桓":3017,"桔":3018,"桖":3019,"桜":3020,"桮":3021,"桶":3022,"桷":3023,"桿":3024,"梁":3025,"梃":3026,"梅":3027,"梆":3028,"梏":3029,"梓":3030,"梔":3031,"梗":3032,"條":3033,"梟":3034,"梠":3035,"梢":3036,"梣":3037,"梦":3038,"梧":3039,"梨":3040,"梭":3041,"梯":3042,"械":3043,"梳":3044,"梵":3045,"棄":3046,"棆":3047,"棉":3048,"棋":3049,"棍":3050,"棒":3051,"棕":3052,"棗":3053,"棘":3054,"棚":3055,"棟":3056,"棠":3057,"棣":3058,"棧":3059,"棪":3060,"森":3061,"棱":3062,"棲":3063,"棵":3064,"棺":3065,"棻":3066,"椅":3067,"椋":3068,"植":3069,"椎":3070,"椏":3071,"椒":3072,"検":3073,"椪":3074,"椬":3075,"椰":3076,"椴":3077,"椽":3078,"椿":3079,"楂":3080,"楊":3081,"楓":3082,"楔":3083,"楙":3084,"楚":3085,"楝":3086,"楞":3087,"楠":3088,"楣":3089,"楦":3090,"楫":3091,"業":3092,"極":3093,"楷":3094,"楹":3095,"楽":3096,"概":3097,"榆":3098,"榊":3099,"榔":3100,"榕":3101,"榖":3102,"榘":3103,"榚":3104,"榛":3105,"榜":3106,"榨":3107,"榫":3108,"榭":3109,"榮":3110,"榴":3111,"榶":3112,"榷":3113,"榻":3114,"槁":3115,"槃":3116,"構":3117,"槌":3118,"槍":3119,"槐":3120,"槓":3121,"様":3122,"槤":3123,"槨":3124,"槳":3125,"槺":3126,"槽":3127,"槿":3128,"樁":3129,"樂":3130,"樊":3131,"樋":3132,"樑":3133,"樓":3134,"標":3135,"樞":3136,"樟":3137,"模":3138,"樣":3139,"横":3140,"樸":3141,"樹":3142,"樺":3143,"樽":3144,"橄":3145,"橇":3146,"橈":3147,"橋":3148,"橍":3149,"橘":3150,"橙":3151,"機":3152,"橡":3153,"橢":3154,"橫":3155,"橾":3156,"檀":3157,"檄":3158,"檎":3159,"檐":3160,"檔":3161,"檜":3162,"檞":3163,"檢":3164,"檨":3165,"檬":3166,"檯":3167,"檳":3168,"檸":3169,"檻":3170,"櫂":3171,"櫃":3172,"櫈":3173,"櫓":3174,"櫚":3175,"櫛":3176,"櫟":3177,"櫥":3178,"櫪":3179,"櫫":3180,"櫬":3181,"櫳":3182,"櫸":3183,"櫺":3184,"櫻":3185,"欄":3186,"欉":3187,"權":3188,"欐":3189,"欒":3190,"欖":3191,"欠":3192,"次":3193,"欣":3194,"欲":3195,"欸":3196,"欹":3197,"欺":3198,"欽":3199,"款":3200,"歆":3201,"歇":3202,"歉":3203,"歌":3204,"歎":3205,"歐":3206,"歛":3207,"歡":3208,"止":3209,"正":3210,"此":3211,"步":3212,"武":3213,"歧":3214,"歩":3215,"歪":3216,"歬":3217,"歯":3218,"歲":3219,"歳":3220,"歴":3221,"歷":3222,"歸":3223,"歹":3224,"死":3225,"歿":3226,"殁":3227,"殂":3228,"殃":3229,"殆":3230,"殉":3231,"殊":3232,"残":3233,"殖":3234,"殘":3235,"殞":3236,"殤":3237,"殫":3238,"殭":3239,"殮":3240,"殯":3241,"殲":3242,"段":3243,"殷":3244,"殺":3245,"殻":3246,"殼":3247,"殿":3248,"毀":3249,"毁":3250,"毅":3251,"毆":3252,"毋":3253,"毌":3254,"母":3255,"毎":3256,"每":3257,"毐":3258,"毒":3259,"毓":3260,"比":3261,"毖":3262,"毗":3263,"毛":3264,"毫":3265,"毯":3266,"毽":3267,"氂":3268,"氈":3269,"氏":3270,"民":3271,"氓":3272,"气":3273,"氖":3274,"気":3275,"氙":3276,"氚":3277,"氛":3278,"氟":3279,"氣":3280,"氤":3281,"氦":3282,"氧":3283,"氨":3284,"氪":3285,"氫":3286,"氬":3287,"氮":3288,"氯":3289,"氰":3290,"水":3291,"永":3292,"氹":3293,"氺":3294,"氽":3295,"氾":3296,"汀":3297,"汁":3298,"求":3299,"汆":3300,"汉":3301,"汎":3302,"汐":3303,"汔":3304,"汕":3305,"汖":3306,"汗":3307,"汙":3308,"汚":3309,"汛":3310,"汝":3311,"汞":3312,"江":3313,"池":3314,"污":3315,"汪":3316,"汫":3317,"汯":3318,"汰":3319,"汱":3320,"汲":3321,"汴":3322,"汶":3323,"決":3324,"汽":3325,"汾":3326,"沁":3327,"沂":3328,"沃":3329,"沅":3330,"沆":3331,"沈":3332,"沉":3333,"沌":3334,"沐":3335,"沒":3336,"沓":3337,"沖":3338,"沙":3339,"沛":3340,"没":3341,"沢":3342,"沫":3343,"沬":3344,"沮":3345,"沱":3346,"河":3347,"沸":3348,"油":3349,"治":3350,"沼":3351,"沽":3352,"沾":3353,"沿":3354,"況":3355,"泄":3356,"泉":3357,"泊":3358,"泌":3359,"泐":3360,"泓":3361,"法":3362,"泗":3363,"泛":3364,"泡":3365,"波":3366,"泣":3367,"泥":3368,"注":3369,"泩":3370,"泪":3371,"泫":3372,"泮":3373,"泯":3374,"泰":3375,"泱":3376,"泳":3377,"泵":3378,"洄":3379,"洋":3380,"洐":3381,"洑":3382,"洗":3383,"洛":3384,"洞":3385,"洢":3386,"津":3387,"洨":3388,"洩":3389,"洪":3390,"洱":3391,"洲":3392,"洵":3393,"洶":3394,"洺":3395,"活":3396,"洽":3397,"派":3398,"流":3399,"浄":3400,"浙":3401,"浚":3402,"浜":3403,"浣":3404,"浤":3405,"浥":3406,"浦":3407,"浩":3408,"浪":3409,"浬":3410,"浮":3411,"浯":3412,"浴":3413,"海":3414,"浸":3415,"浹":3416,"涂":3417,"涅":3418,"涇":3419,"消":3420,"涉":3421,"涌":3422,"涎":3423,"涓":3424,"涔":3425,"涕":3426,"涪":3427,"涮":3428,"涯":3429,"液":3430,"涵":3431,"涸":3432,"涼":3433,"淀":3434,"淂":3435,"淄":3436,"淅":3437,"淆":3438,"淇":3439,"淋":3440,"淌":3441,"淍":3442,"淑":3443,"淒":3444,"淖":3445,"淘":3446,"淚":3447,"淞":3448,"淡":3449,"淢":3450,"淤":3451,"淦":3452,"淨":3453,"淩":3454,"淪":3455,"淫":3456,"淬":3457,"淮":3458,"淯":3459,"深":3460,"淳":3461,"淵":3462,"淶":3463,"混":3464,"淸":3465,"淹":3466,"淺":3467,"添":3468,"清":3469,"渉":3470,"渙":3471,"減":3472,"渝":3473,"渟":3474,"渠":3475,"渡":3476,"渣":3477,"渤":3478,"渥":3479,"渦":3480,"温":3481,"測":3482,"渭":3483,"港":3484,"渲":3485,"渴":3486,"游":3487,"渺":3488,"渼":3489,"渽":3490,"渾":3491,"湃":3492,"湄":3493,"湉":3494,"湊":3495,"湍":3496,"湖":3497,"湘":3498,"湛":3499,"湟":3500,"湧":3501,"湮":3502,"湯":3503,"湳":3504,"湶":3505,"湾":3506,"満":3507,"溉":3508,"溏":3509,"源":3510,"準":3511,"溜":3512,"溝":3513,"溟":3514,"溢":3515,"溥":3516,"溪":3517,"溫":3518,"溯":3519,"溱":3520,"溴":3521,"溶":3522,"溺":3523,"溼":3524,"滁":3525,"滂":3526,"滄":3527,"滅":3528,"滇":3529,"滉":3530,"滋":3531,"滌":3532,"滎":3533,"滑":3534,"滔":3535,"滕":3536,"滙":3537,"滚":3538,"满":3539,"滬":3540,"滯":3541,"滲":3542,"滴":3543,"滷":3544,"滸":3545,"滾":3546,"滿":3547,"漁":3548,"漂":3549,"漆":3550,"漉":3551,"漏":3552,"漓":3553,"演":3554,"漠":3555,"漢":3556,"漣":3557,"漥":3558,"漧":3559,"漩":3560,"漪":3561,"漫":3562,"漬":3563,"漯":3564,"漱":3565,"漲":3566,"漳":3567,"漸":3568,"漾":3569,"漿":3570,"潁":3571,"潄":3572,"潑":3573,"潔":3574,"潘":3575,"潛":3576,"潞":3577,"潟":3578,"潢":3579,"潤":3580,"潦":3581,"潭":3582,"潮":3583,"潯":3584,"潰":3585,"潸":3586,"潺":3587,"潼":3588,"潾":3589,"澀":3590,"澄":3591,"澆":3592,"澇":3593,"澈":3594,"澍":3595,"澎":3596,"澐":3597,"澔":3598,"澗":3599,"澟":3600,"澡":3601,"澤":3602,"澧":3603,"澱":3604,"澳":3605,"澹":3606,"激":3607,"濁":3608,"濃":3609,"濕":3610,"濘":3611,"濛":3612,"濟":3613,"濠":3614,"濡":3615,"濤":3616,"濫":3617,"濬":3618,"濯":3619,"濰":3620,"濱":3621,"濶":3622,"濺":3623,"濾":3624,"瀁":3625,"瀅":3626,"瀆":3627,"瀉":3628,"瀋":3629,"瀏":3630,"瀑":3631,"瀕":3632,"瀚":3633,"瀛":3634,"瀜":3635,"瀝":3636,"瀞":3637,"瀟":3638,"瀣":3639,"瀦":3640,"瀧":3641,"瀨":3642,"瀬":3643,"瀰":3644,"瀲":3645,"瀾":3646,"灃":3647,"灌":3648,"灑":3649,"灒":3650,"灕":3651,"灘":3652,"灜":3653,"灣":3654,"灧":3655,"灩":3656,"火":3657,"灯":3658,"灰":3659,"灶":3660,"灸":3661,"灼":3662,"災":3663,"炆":3664,"炉":3665,"炊":3666,"炎":3667,"炒":3668,"炔":3669,"炖":3670,"炘":3671,"炙":3672,"炤":3673,"炫":3674,"炬":3675,"炭":3676,"炮":3677,"炯":3678,"炳":3679,"炷":3680,"炸":3681,"点":3682,"為":3683,"烈":3684,"烊":3685,"烏":3686,"烘":3687,"烙":3688,"烚":3689,"烝":3690,"烟":3691,"烤":3692,"热":3693,"烯":3694,"烱":3695,"烴":3696,"烷":3697,"烹":3698,"烽":3699,"焉":3700,"焊":3701,"焌":3702,"焗":3703,"焙":3704,"焚":3705,"無":3706,"焢":3707,"焦":3708,"焮":3709,"焯":3710,"焰":3711,"焱":3712,"然":3713,"焼":3714,"煉":3715,"煊":3716,"煌":3717,"煎":3718,"煒":3719,"煕":3720,"煙":3721,"煜":3722,"煞":3723,"煤":3724,"煥":3725,"煦":3726,"照":3727,"煨":3728,"煩":3729,"煬":3730,"煮":3731,"煲":3732,"煸":3733,"煽":3734,"熄":3735,"熈":3736,"熊":3737,"熏":3738,"熒":3739,"熔":3740,"熖":3741,"熙":3742,"熜":3743,"熟":3744,"熠":3745,"熨":3746,"熬":3747,"熱":3748,"熹":3749,"熾":3750,"燁":3751,"燃":3752,"燄":3753,"燈":3754,"燉":3755,"燊":3756,"燎":3757,"燐":3758,"燒":3759,"燕":3760,"燙":3761,"燜":3762,"營":3763,"燠":3764,"燥":3765,"燦":3766,"燧":3767,"燬":3768,"燭":3769,"燮":3770,"燴":3771,"燻":3772,"燼":3773,"燿":3774,"爀":3775,"爆":3776,"爈":3777,"爌":3778,"爍":3779,"爐":3780,"爚":3781,"爛":3782,"爨":3783,"爪":3784,"爬":3785,"爭":3786,"爰":3787,"爱":3788,"爲":3789,"爵":3790,"父":3791,"爸":3792,"爹":3793,"爺":3794,"爻":3795,"爽":3796,"爾":3797,"牀":3798,"牂":3799,"牆":3800,"片":3801,"版":3802,"牌":3803,"牒":3804,"牖":3805,"牘":3806,"牙":3807,"牛":3808,"牟":3809,"牠":3810,"牡":3811,"牢":3812,"牧":3813,"物":3814,"牯":3815,"牲":3816,"牴":3817,"特":3818,"牽":3819,"犀":3820,"犁":3821,"犄":3822,"犇":3823,"犒":3824,"犛":3825,"犠":3826,"犡":3827,"犢":3828,"犧":3829,"犬":3830,"犮":3831,"犯":3832,"狀":3833,"狂":3834,"狄":3835,"狎":3836,"狐":3837,"狒":3838,"狗":3839,"狙":3840,"狛":3841,"狠":3842,"狡":3843,"狨":3844,"狩":3845,"独":3846,"狸":3847,"狹":3848,"狺":3849,"狼":3850,"狽":3851,"猁":3852,"猊":3853,"猖":3854,"猗":3855,"猙":3856,"猛":3857,"猜":3858,"猝":3859,"猞":3860,"猥":3861,"猩":3862,"猪":3863,"猫":3864,"猬":3865,"猴":3866,"猶":3867,"猷":3868,"猾":3869,"猿":3870,"獁":3871,"獄":3872,"獅":3873,"獎":3874,"獒":3875,"獗":3876,"獠":3877,"獨":3878,"獫":3879,"獬":3880,"獮":3881,"獰":3882,"獲":3883,"獴":3884,"獵":3885,"獷":3886,"獸":3887,"獺":3888,"獻":3889,"獼":3890,"獾":3891,"玄":3892,"玆":3893,"率":3894,"玉":3895,"王":3896,"玖":3897,"玟":3898,"玠":3899,"玢":3900,"玥":3901,"玧":3902,"玨":3903,"玩":3904,"玫":3905,"环":3906,"现":3907,"玲":3908,"玳":3909,"玷":3910,"玹":3911,"玻":3912,"玼":3913,"珀":3914,"珂":3915,"珅":3916,"珈":3917,"珉":3918,"珊":3919,"珍":3920,"珠":3921,"珥":3922,"珩":3923,"班":3924,"珮":3925,"珺":3926,"珽":3927,"現":3928,"琁":3929,"球":3930,"琄":3931,"琅":3932,"理":3933,"琇":3934,"琉":3935,"琊":3936,"琋":3937,"琚":3938,"琛":3939,"琢":3940,"琥":3941,"琦":3942,"琨":3943,"琪":3944,"琮":3945,"琲":3946,"琳":3947,"琴":3948,"琵":3949,"琶":3950,"琹":3951,"琺":3952,"瑀":3953,"瑁":3954,"瑄":3955,"瑈":3956,"瑋":3957,"瑒":3958,"瑕":3959,"瑙":3960,"瑚":3961,"瑛":3962,"瑜":3963,"瑞":3964,"瑟":3965,"瑠":3966,"瑢":3967,"瑣":3968,"瑤":3969,"瑧":3970,"瑨":3971,"瑩":3972,"瑪":3973,"瑯":3974,"瑰":3975,"瑱":3976,"瑾":3977,"璀":3978,"璁":3979,"璃":3980,"璇":3981,"璉":3982,"璋":3983,"璐":3984,"璘":3985,"璜":3986,"璞":3987,"璟":3988,"璣":3989,"璦":3990,"璧":3991,"璨":3992,"璩":3993,"環":3994,"璽":3995,"瓈":3996,"瓊":3997,"瓏":3998,"瓔":3999,"瓜":4000,"瓠":4001,"瓢":4002,"瓣":4003,"瓤":4004,"瓦":4005,"瓩":4006,"瓴":4007,"瓶":4008,"瓷":4009,"甄":4010,"甌":4011,"甍":4012,"甕":4013,"甘":4014,"甚":4015,"甜":4016,"生":4017,"甡":4018,"產":4019,"産":4020,"甥":4021,"甦":4022,"用":4023,"甩":4024,"甪":4025,"甫":4026,"甬":4027,"甭":4028,"甯":4029,"田":4030,"由":4031,"甲":4032,"申":4033,"男":4034,"甸":4035,"町":4036,"画":4037,"畀":4038,"畇":4039,"界":4040,"畏":4041,"畑":4042,"畔":4043,"留":4044,"畚":4045,"畜":4046,"畝":4047,"畢":4048,"略":4049,"畦":4050,"番":4051,"畫":4052,"畬":4053,"畯":4054,"異":4055,"畲":4056,"當":4057,"畸":4058,"畹":4059,"畿":4060,"疆":4061,"疇":4062,"疊":4063,"疋":4064,"疏":4065,"疑":4066,"疔":4067,"疙":4068,"疚":4069,"疝":4070,"疣":4071,"疤":4072,"疫":4073,"疰":4074,"疱":4075,"疲":4076,"疴":4077,"疵":4078,"疸":4079,"疹":4080,"疼":4081,"疽":4082,"疾":4083,"痂":4084,"病":4085,"症":4086,"痊":4087,"痍":4088,"痔":4089,"痕":4090,"痘":4091,"痙":4092,"痛":4093,"痞":4094,"痠":4095,"痢":4096,"痣":4097,"痤":4098,"痧":4099,"痰":4100,"痱":4101,"痲":4102,"痴":4103,"痹":4104,"痺":4105,"痼":4106,"痾":4107,"痿":4108,"瘀":4109,"瘁":4110,"瘋":4111,"瘍":4112,"瘓":4113,"瘜":4114,"瘟":4115,"瘠":4116,"瘡":4117,"瘤":4118,"瘦":4119,"瘧":4120,"瘩":4121,"瘮":4122,"瘴":4123,"瘸":4124,"瘻":4125,"瘼":4126,"癀":4127,"療":4128,"癆":4129,"癇":4130,"癌":4131,"癒":4132,"癖":4133,"癘":4134,"癟":4135,"癡":4136,"癢":4137,"癥":4138,"癩":4139,"癬":4140,"癮":4141,"癰":4142,"癱":4143,"癲":4144,"癸":4145,"発":4146,"登":4147,"發":4148,"白":4149,"百":4150,"皂":4151,"的":4152,"皆":4153,"皇":4154,"皈":4155,"皎":4156,"皐":4157,"皓":4158,"皖":4159,"皙":4160,"皚":4161,"皪":4162,"皮":4163,"皰":4164,"皴":4165,"皺":4166,"皿":4167,"盂":4168,"盃":4169,"盅":4170,"盆":4171,"盈":4172,"益":4173,"盍":4174,"盎":4175,"监":4176,"盒":4177,"盔":4178,"盗":4179,"盙":4180,"盛":4181,"盜":4182,"盞":4183,"盟":4184,"盡":4185,"監":4186,"盤":4187,"盥":4188,"盧":4189,"盪":4190,"目":4191,"盯":4192,"盱":4193,"盲":4194,"直":4195,"相":4196,"盹":4197,"盼":4198,"盾":4199,"省":4200,"眈":4201,"眉":4202,"看":4203,"県":4204,"眛":4205,"眞":4206,"真":4207,"眠":4208,"眨":4209,"眩":4210,"眭":4211,"眯":4212,"眶":4213,"眷":4214,"眸":4215,"眺":4216,"眼":4217,"眾":4218,"着":4219,"睇":4220,"睏":4221,"睒":4222,"睛":4223,"睜":4224,"睞":4225,"睡":4226,"睢":4227,"督":4228,"睥":4229,"睦":4230,"睨":4231,"睪":4232,"睫":4233,"睬":4234,"睹":4235,"睽":4236,"睾":4237,"睿":4238,"瞄":4239,"瞅":4240,"瞇":4241,"瞌":4242,"瞎":4243,"瞑":4244,"瞓":4245,"瞞":4246,"瞟":4247,"瞠":4248,"瞥":4249,"瞧":4250,"瞪":4251,"瞬":4252,"瞭":4253,"瞰":4254,"瞳":4255,"瞻":4256,"瞼":4257,"瞿":4258,"矇":4259,"矍":4260,"矓":4261,"矗":4262,"矚":4263,"矛":4264,"矜":4265,"矢":4266,"矣":4267,"知":4268,"矧":4269,"矩":4270,"矬":4271,"短":4272,"矮":4273,"矯":4274,"石":4275,"矸":4276,"矻":4277,"矽":4278,"砂":4279,"砌":4280,"砍":4281,"砒":4282,"研":4283,"砝":4284,"砣":4285,"砥":4286,"砦":4287,"砧":4288,"砭":4289,"砰":4290,"砲":4291,"破":4292,"砵":4293,"砷":4294,"砸":4295,"硃":4296,"硅":4297,"硏":4298,"硐":4299,"硒":4300,"硝":4301,"硫":4302,"硬":4303,"确":4304,"硯":4305,"硼":4306,"碁":4307,"碇":4308,"碉":4309,"碌":4310,"碎":4311,"碑":4312,"碓":4313,"碗":4314,"碘":4315,"碚":4316,"碟":4317,"碧":4318,"碩":4319,"碰":4320,"碲":4321,"碳":4322,"碴":4323,"碸":4324,"確":4325,"碼":4326,"碾":4327,"磁":4328,"磅":4329,"磊":4330,"磋":4331,"磐":4332,"磕":4333,"磚":4334,"磡":4335,"磨":4336,"磯":4337,"磷":4338,"磺":4339,"礁":4340,"礎":4341,"礑":4342,"礒":4343,"礙":4344,"礡":4345,"礦":4346,"礪":4347,"礫":4348,"礴":4349,"示":4350,"社":4351,"祀":4352,"祁":4353,"祂":4354,"祇":4355,"祈":4356,"祉":4357,"祐":4358,"祓":4359,"祕":4360,"祖":4361,"祗":4362,"祚":4363,"祛":4364,"祜":4365,"祝":4366,"神":4367,"祟":4368,"祠":4369,"祢":4370,"祥":4371,"票":4372,"祭":4373,"祺":4374,"祼":4375,"祿":4376,"禀":4377,"禁":4378,"禊":4379,"禍":4380,"禎":4381,"福":4382,"禓":4383,"禕":4384,"禛":4385,"禤":4386,"禦":4387,"禧":4388,"禩":4389,"禪":4390,"禮":4391,"禰":4392,"禱":4393,"禳":4394,"禹":4395,"禽":4396,"禾":4397,"禿":4398,"秀":4399,"私":4400,"秃":4401,"秉":4402,"秋":4403,"秏":4404,"秐":4405,"科":4406,"秒":4407,"秘":4408,"秞":4409,"租":4410,"秣":4411,"秤":4412,"秦":4413,"秧":4414,"秩":4415,"秸":4416,"移":4417,"稀":4418,"稅":4419,"稈":4420,"稉":4421,"程":4422,"稍":4423,"税":4424,"稔":4425,"稕":4426,"稗":4427,"稚":4428,"稜":4429,"稞":4430,"稟":4431,"稠":4432,"種":4433,"稱":4434,"稲":4435,"稷":4436,"稻":4437,"稼":4438,"稽":4439,"稿":4440,"穀":4441,"穆":4442,"穌":4443,"積":4444,"穎":4445,"穏":4446,"穗":4447,"穠":4448,"穢":4449,"穩":4450,"穫":4451,"穴":4452,"究":4453,"穹":4454,"空":4455,"穿":4456,"突":4457,"窄":4458,"窈":4459,"窒":4460,"窓":4461,"窕":4462,"窖":4463,"窗":4464,"窘":4465,"窟":4466,"窠":4467,"窣":4468,"窩":4469,"窪":4470,"窮":4471,"窯":4472,"窳":4473,"窴":4474,"窸":4475,"窺":4476,"窿":4477,"竄":4478,"竅":4479,"竇":4480,"竈":4481,"竉":4482,"竊":4483,"立":4484,"竑":4485,"站":4486,"竜":4487,"竟":4488,"章":4489,"竣":4490,"童":4491,"竪":4492,"竫":4493,"竭":4494,"端":4495,"競":4496,"竸":4497,"竹":4498,"竺":4499,"竽":4500,"竿":4501,"笅":4502,"笆":4503,"笈":4504,"笏":4505,"笑":4506,"笙":4507,"笛":4508,"笠":4509,"符":4510,"笨":4511,"笫":4512,"第":4513,"筆":4514,"等":4515,"筊":4516,"筋":4517,"筍":4518,"筏":4519,"筐":4520,"筑":4521,"筒":4522,"答":4523,"策":4524,"筠":4525,"筢":4526,"筧":4527,"筱":4528,"筲":4529,"筴":4530,"筵":4531,"筶":4532,"筷":4533,"箇":4534,"箋":4535,"箍":4536,"箎":4537,"箏":4538,"箔":4539,"箕":4540,"算":4541,"箝":4542,"管":4543,"箬":4544,"箭":4545,"箱":4546,"箴":4547,"箸":4548,"節":4549,"範":4550,"篆":4551,"篇":4552,"築":4553,"篙":4554,"篝":4555,"篠":4556,"篡":4557,"篤":4558,"篩":4559,"篳":4560,"篷":4561,"簇":4562,"簌":4563,"簍":4564,"簏":4565,"簑":4566,"簞":4567,"簡":4568,"簣":4569,"簧":4570,"簫":4571,"簷":4572,"簸":4573,"簽":4574,"簾":4575,"簿":4576,"籃":4577,"籌":4578,"籍":4579,"籐":4580,"籓":4581,"籟":4582,"籠":4583,"籤":4584,"籬":4585,"籮":4586,"籲":4587,"米":4588,"籽":4589,"籾":4590,"粄":4591,"粉":4592,"粑":4593,"粒":4594,"粕":4595,"粗":4596,"粘":4597,"粙":4598,"粛":4599,"粟":4600,"粥":4601,"粧":4602,"粮":4603,"粱":4604,"粲":4605,"粵":4606,"粹":4607,"粼":4608,"粽":4609,"精":4610,"粿":4611,"糅":4612,"糊":4613,"糍":4614,"糕":4615,"糖":4616,"糗":4617,"糙":4618,"糜":4619,"糞":4620,"糟":4621,"糠":4622,"糢":4623,"糥":4624,"糧":4625,"糨":4626,"糬":4627,"糯":4628,"糰":4629,"糴":4630,"糶":4631,"糸":4632,"系":4633,"糾":4634,"紀":4635,"紂":4636,"約":4637,"紅":4638,"紆":4639,"紇":4640,"紉":4641,"紊":4642,"紋":4643,"納":4644,"紐":4645,"紓":4646,"純":4647,"紕":4648,"紗":4649,"紘":4650,"紙":4651,"級":4652,"紛":4653,"紜":4654,"素":4655,"紡":4656,"索":4657,"紫":4658,"紮":4659,"累":4660,"細":4661,"紳":4662,"紹":4663,"紺":4664,"絀":4665,"終":4666,"絃":4667,"組":4668,"絆":4669,"経":4670,"結":4671,"絕":4672,"絛":4673,"絜":4674,"絞":4675,"絡":4676,"絢":4677,"給":4678,"絨":4679,"絮":4680,"統":4681,"絲":4682,"絳":4683,"絶":4684,"絹":4685,"綁":4686,"綉":4687,"綏":4688,"綑":4689,"經":4690,"継":4691,"続":4692,"綜":4693,"綠":4694,"綢":4695,"綣":4696,"綫":4697,"綬":4698,"維":4699,"綰":4700,"綱":4701,"網":4702,"綳":4703,"綴":4704,"綵":4705,"綸":4706,"綹":4707,"綺":4708,"綻":4709,"綽":4710,"綾":4711,"綿":4712,"緃":4713,"緊":4714,"緋":4715,"総":4716,"緑":4717,"緒":4718,"緖":4719,"緘":4720,"線":4721,"緝":4722,"緞":4723,"締":4724,"緣":4725,"編":4726,"緩":4727,"緬":4728,"緯":4729,"緱":4730,"緲":4731,"練":4732,"緹":4733,"緻":4734,"縄":4735,"縈":4736,"縉":4737,"縊":4738,"縐":4739,"縛":4740,"縝":4741,"縣":4742,"縧":4743,"縫":4744,"縭":4745,"縮":4746,"縱":4747,"縴":4748,"縷":4749,"縹":4750,"總":4751,"績":4752,"繁":4753,"繃":4754,"繆":4755,"繋":4756,"繒":4757,"織":4758,"繕":4759,"繚":4760,"繞":4761,"繡":4762,"繩":4763,"繪":4764,"繫":4765,"繭":4766,"繳":4767,"繹":4768,"繼":4769,"繽":4770,"繾":4771,"纂":4772,"纇":4773,"續":4774,"纍":4775,"纏":4776,"纓":4777,"纔":4778,"纖":4779,"纘":4780,"纜":4781,"红":4782,"级":4783,"纪":4784,"纯":4785,"纳":4786,"纷":4787,"纸":4788,"纾":4789,"组":4790,"细":4791,"终":4792,"经":4793,"结":4794,"给":4795,"统":4796,"续":4797,"绰":4798,"缅":4799,"缐":4800,"缓":4801,"缘":4802,"缝":4803,"缷":4804,"缸":4805,"缺":4806,"缽":4807,"罄":4808,"罈":4809,"罌":4810,"罍":4811,"罐":4812,"网":4813,"罔":4814,"罕":4815,"罘":4816,"罝":4817,"罟":4818,"罣":4819,"罨":4820,"罩":4821,"罪":4822,"置":4823,"罰":4824,"署":4825,"罵":4826,"罷":4827,"罹":4828,"羅":4829,"羆":4830,"羈":4831,"羊":4832,"羋":4833,"羌":4834,"美":4835,"羔":4836,"羚":4837,"羞":4838,"羡":4839,"羣":4840,"群":4841,"羥":4842,"羧":4843,"羨":4844,"義":4845,"羮":4846,"羯":4847,"羲":4848,"羶":4849,"羸":4850,"羹":4851,"羼":4852,"羽":4853,"羿":4854,"翀":4855,"翁":4856,"翅":4857,"翊":4858,"翌":4859,"翎":4860,"習":4861,"翔":4862,"翟":4863,"翠":4864,"翡":4865,"翩":4866,"翬":4867,"翰":4868,"翱":4869,"翹":4870,"翻":4871,"翼":4872,"耀":4873,"老":4874,"考":4875,"耄":4876,"者":4877,"耆":4878,"耊":4879,"耋":4880,"而":4881,"耍":4882,"耐":4883,"耕":4884,"耗":4885,"耘":4886,"耙":4887,"耦":4888,"耳":4889,"耶":4890,"耽":4891,"耿":4892,"聆":4893,"聊":4894,"聎":4895,"聒":4896,"联":4897,"聖":4898,"聘":4899,"聚":4900,"聞":4901,"聡":4902,"聯":4903,"聰":4904,"聲":4905,"聳":4906,"聴":4907,"聶":4908,"職":4909,"聼":4910,"聽":4911,"聾":4912,"聿":4913,"肄":4914,"肅":4915,"肆":4916,"肇":4917,"肉":4918,"肋":4919,"肌":4920,"肓":4921,"肖":4922,"肘":4923,"肚":4924,"肛":4925,"肝":4926,"股":4927,"肢":4928,"肥":4929,"肩":4930,"肪":4931,"肫":4932,"肯":4933,"肱":4934,"育":4935,"肴":4936,"肺":4937,"肽":4938,"胃":4939,"胄":4940,"胆":4941,"背":4942,"胎":4943,"胖":4944,"胗":4945,"胚":4946,"胛":4947,"胜":4948,"胝":4949,"胞":4950,"胡":4951,"胤":4952,"胥":4953,"胭":4954,"胯":4955,"胰":4956,"胱":4957,"胳":4958,"胴":4959,"胸":4960,"胺":4961,"胼":4962,"能":4963,"脂":4964,"脅":4965,"脆":4966,"脇":4967,"脈":4968,"脉":4969,"脊":4970,"脖":4971,"脘":4972,"脚":4973,"脛":4974,"脢":4975,"脣":4976,"脧":4977,"脩":4978,"脫":4979,"脯":4980,"脱":4981,"脲":4982,"脹":4983,"脾":4984,"腆":4985,"腈":4986,"腋":4987,"腎":4988,"腐":4989,"腑":4990,"腓":4991,"腔":4992,"腕":4993,"腠":4994,"腥":4995,"腦":4996,"腩":4997,"腫":4998,"腮":4999,"腰":5000,"腱":5001,"腳":5002,"腴":5003,"腸":5004,"腹":5005,"腺":5006,"腻":5007,"腿":5008,"膀":5009,"膈":5010,"膊":5011,"膏":5012,"膕":5013,"膚":5014,"膛":5015,"膜":5016,"膝":5017,"膠":5018,"膨":5019,"膩":5020,"膳":5021,"膴":5022,"膺":5023,"膻":5024,"膽":5025,"膾":5026,"膿":5027,"臀":5028,"臂":5029,"臃":5030,"臆":5031,"臉":5032,"臊":5033,"臍":5034,"臏":5035,"臓":5036,"臗":5037,"臘":5038,"臚":5039,"臟":5040,"臠":5041,"臣":5042,"臥":5043,"臧":5044,"臨":5045,"自":5046,"臬":5047,"臭":5048,"至":5049,"致":5050,"臺":5051,"臻":5052,"臼":5053,"臾":5054,"舀":5055,"舅":5056,"舆":5057,"與":5058,"興":5059,"舉":5060,"舊":5061,"舌":5062,"舍":5063,"舐":5064,"舒":5065,"舔":5066,"舖":5067,"舗":5068,"舘":5069,"舛":5070,"舜":5071,"舞":5072,"舟":5073,"舢":5074,"舨":5075,"航":5076,"般":5077,"舵":5078,"舶":5079,"舷":5080,"船":5081,"舺":5082,"艇":5083,"艉":5084,"艋":5085,"艏":5086,"艘":5087,"艙":5088,"艤":5089,"艦":5090,"艮":5091,"良":5092,"艱":5093,"色":5094,"艶":5095,"艷":5096,"艸":5097,"艾":5098,"芃":5099,"芊":5100,"芋":5101,"芍":5102,"芎":5103,"芒":5104,"芙":5105,"芛":5106,"芝":5107,"芠":5108,"芡":5109,"芢":5110,"芥":5111,"芧":5112,"芩":5113,"芫":5114,"芬":5115,"芭":5116,"芮":5117,"芯":5118,"花":5119,"芳":5120,"芷":5121,"芸":5122,"芹":5123,"芻":5124,"芽":5125,"苑":5126,"苒":5127,"苓":5128,"苔":5129,"苖":5130,"苗":5131,"苙":5132,"苛":5133,"苜":5134,"苞":5135,"苟":5136,"苡":5137,"苣":5138,"若":5139,"苦":5140,"苧":5141,"苯":5142,"英":5143,"苳":5144,"苴":5145,"苷":5146,"苺":5147,"苿":5148,"茁":5149,"茂":5150,"范":5151,"茄":5152,"茅":5153,"茉":5154,"茗":5155,"茜":5156,"茨":5157,"茫":5158,"茭":5159,"茯":5160,