{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<num>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<per0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<per1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<per2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<per3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<per4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<per5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<per6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<per7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<per8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<per9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<org0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<org1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<org2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<org3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<org4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<org5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<org6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<org7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<org8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<org9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<loc0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<loc1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<loc2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<loc3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<loc4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<loc5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<loc6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<loc7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<loc8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<loc9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"<en>":5,"<num>":6,"<per0>":7,"<per1>":8,"<per2>":9,"<per3>":10,"<per4>":11,"<per5>":12,"<per6>":13,"<per7>":14,"<per8>":15,"<per9>":16,"<org0>":17,"<org1>":18,"<org2>":19,"<org3>":20,"<org4>":21,"<org5>":22,"<org6>":23,"<org7>":24,"<org8>":25,"<org9>":26,"<loc0>":27,"<loc1>":28,"<loc2>":29,"<loc3>":30,"<loc4>":31,"<loc5>":32,"<loc6>":33,"<loc7>":34,"<loc8>":35,"<loc9>":36,"\b":37,"\u001c":38,"\u001d":39,"!":40,"\"":41,"#":42,"$":43,"%":44,"&":45,"'":46,"(":47,")":48,"*":49,"+":50,",":51,"-":52,".":53,"/":54,"0":55,"1":56,"2":57,"3":58,"4":59,"5":60,"6":61,"7":62,"8":63,"9":64,":":65,";":66,"<":67,"=":68,">":69,"?":70,"@":71,"E":72,"P":73,"S":74,"[":75,"\\":76,"]":77,"^":78,"_":79,"`":80,"c":81,"e":82,"g":83,"k":84,"l":85,"m":86,"n":87,"o":88,"p":89,"r":90,"u":91,"{":92,"|":93,"}":94,"~":95,"":96,"¡":97,"£":98,"§":99,"©":100,"«":101,"¬":102,"­":103,"®":104,"°":105,"±":106,"·":107,"»":108,"×":109,"÷":110,"ʼ":111,"ˇ":112,"ˊ":113,"ˋ":114,"ˍ":115,"ˎ":116,"˗":117,"́":118,"̄":119,"̆":120,"̇":121,"̊":122,"̍":123,"͟":124,"͵":125,"Β":126,"Δ":127,"Ο":128,"Σ":129,"α":130,"β":131,"γ":132,"δ":133,"ε":134,"η":135,"θ":136,"μ":137,"π":138,"ω":139,"Ѕ":140,"А":141,"Б":142,"В":143,"Г":144,"Д":145,"З":146,"И":147,"К":148,"М":149,"Н":150,"О":151,"П":152,"Р":153,"С":154,"Т":155,"У":156,"Ф":157,"Х":158,"Ч":159,"Ы":160,"Э":161,"Ю":162,"Я":163,"а":164,"б":165,"в":166,"г":167,"д":168,"е":169,"ж":170,"з":171,"и":172,"й":173,"к":174,"л":175,"м":176,"н":177,"о":178,"п":179,"р":180,"с":181,"т":182,"у":183,"ф":184,"х":185,"ц":186,"ч":187,"ш":188,"щ":189,"ы":190,"ь":191,"э":192,"ю":193,"я":194,"ё":195,"أ":196,"ا":197,"ت":198,"ج":199,"ح":200,"د":201,"ر":202,"ز":203,"س":204,"ع":205,"ف":206,"ك":207,"ل":208,"م":209,"ن":210,"ه":211,"ي":212,"ं":213,"इ":214,"ई":215,"ए":216,"क":217,"ग":218,"च":219,"ज":220,"ट":221,"ण":222,"त":223,"न":224,"प":225,"फ":226,"भ":227,"म":228,"य":229,"र":230,"ल":231,"ष":232,"स":233,"ह":234,"़":235,"ा":236,"ि":237,"ी":238,"े":239,"ै":240,"ो":241,"ौ":242,"्":243,"ก":244,"ข":245,"ค":246,"ง":247,"จ":248,"ช":249,"ซ":250,"ญ":251,"ณ":252,"ด":253,"ต":254,"ถ":255,"ท":256,"น":257,"บ":258,"ป":259,"ผ":260,"พ":261,"ฟ":262,"ภ":263,"ม":264,"ย":265,"ร":266,"ล":267,"ว":268,"ศ":269,"ส":270,"ห":271,"อ":272,"ะ":273,"ั":274,"า":275,"ิ":276,"ี":277,"ื":278,"ุ":279,"ู":280,"เ":281,"แ":282,"โ":283,"ใ":284,"ไ":285,"็":286,"่":287,"้":288,"๊":289,"๋":290,"์":291,"က":292,"ခ":293,"င":294,"ဆ":295,"ည":296,"တ":297,"ဒ":298,"န":299,"ပ":300,"ဖ":301,"မ":302,"ရ":303,"လ":304,"သ":305,"အ":306,"ာ":307,"ိ":308,"ီ":309,"ု":310,"ူ":311,"ေ":312,"ဲ":313,"ံ":314,"့":315,"း":316,"္":317,"်":318,"ျ":319,"ြ":320,"ွ":321,"ှ":322,"၀":323,"၁":324,"။":325,"႔":326,"ბ":327,"თ":328,"ი":329,"ლ":330,"ს":331,"ᐡ":332,"ᗩ":333,"​":334,"‌":335,"‍":336,"‎":337,"‐":338,"–":339,"—":340,"―":341,"‘":342,"’":343,"“":344,"”":345,"•":346,"‧":347,"‪":348,"‬":349,"‭":350,"‰":351,"′":352,"‵":353,"※":354,"‿":355,"⁃":356,"⁄":357,"⁠":358,"⁣":359,"⁦":360,"⁩":361,"€":362,"⃟":363,"⃣":364,"Ↄ":365,"←":366,"↑":367,"→":368,"↓":369,"↘":370,"⇒":371,"∀":372,"−":373,"∕":374,"∞":375,"∴":376,"∶":377,"∼":378,"≈":379,"≒":380,"≠":381,"≤":382,"≥":383,"≦":384,"≧":385,"⊙":386,"⋯":387,"⎓":388,"⏩":389,"⏰":390,"─":391,"│":392,"╭":393,"╮":394,"╯":395,"╰":396,"╱":397,"╲":398,"╳":399,"▇":400,"█":401,"▉":402,"▊":403,"▋":404,"▌":405,"▍":406,"▎":407,"■":408,"□":409,"▪":410,"▲":411,"△":412,"▶":413,"▷":414,"▸":415,"►":416,"▼":417,"◀":418,"◆":419,"◉":420,"○":421,"◎":422,"●":423,"◞":424,"◟":425,"◢":426,"◤":427,"◯":428,"☀":429,"★":430,"☆":431,"☐":432,"☑":433,"☕":434,"☘":435,"☞":436,"☠":437,"☯":438,"☺":439,"♀":440,"♂":441,"♡":442,"♥":443,"♦":444,"♪":445,"♬":446,"♻":447,"♾":448,"⚖":449,"⚠":450,"⚡":451,"⛄":452,"⛔":453,"⛱":454,"⛸":455,"⛹":456,"⛽":457,"✈":458,"✊":459,"✋":460,"✌":461,"✎":462,"✓":463,"✔":464,"✕":465,"✖":466,"✥":467,"✦":468,"✨":469,"✸":470,"✿":471,"❄":472,"❌":473,"❔":474,"❗":475,"❘":476,"❣":477,"❤":478,"❶":479,"❷":480,"❸":481,"❹":482,"❺":483,"❻":484,"❼":485,"❽":486,"❾":487,"➊":488,"➋":489,"➌":490,"➍":491,"➎":492,"➔":493,"➡":494,"➤":495,"⠀":496,"⬇":497,"⭐":498,"⭕":499,"⸺":500,"⺠":501,"⻄":502,"⻆":503,"⻑":504,"⻛":505,"、":506,"。":507,"々":508,"〇":509,"〈":510,"〉":511,"《":512,"》":513,"「":514,"」":515,"『":516,"』":517,"【":518,"】":519,"〒":520,"〔":521,"〕":522,"〖":523,"〗":524,"〜":525,"〝":526,"〞":527,"〟":528,"〡":529,"゚":530,"ー":531,"ㄅ":532,"ㄆ":533,"ㄇ":534,"ㄈ":535,"ㄉ":536,"ㄊ":537,"ㄋ":538,"ㄌ":539,"ㄍ":540,"ㄎ":541,"ㄏ":542,"ㄐ":543,"ㄑ":544,"ㄒ":545,"ㄓ":546,"ㄔ":547,"ㄕ":548,"ㄖ":549,"ㄗ":550,"ㄘ":551,"ㄙ":552,"ㄚ":553,"ㄛ":554,"ㄜ":555,"ㄝ":556,"ㄞ":557,"ㄟ":558,"ㄠ":559,"ㄡ":560,"ㄢ":561,"ㄣ":562,"ㄤ":563,"ㄥ":564,"ㄦ":565,"ㄧ":566,"ㄨ":567,"ㄩ":568,"㑹":569,"㖔":570,"㖭":571,"㗎":572,"㡳":573,"㢢":574,"㧡":575,"㩦":576,"㮔":577,"㷫":578,"㹢":579,"㹴":580,"㺢":581,"㺯":582,"㼈":583,"䁔":584,"䄜":585,"䅲":586,"䓬":587,"䕶":588,"䠷":589,"䡗":590,"䴉":591,"一":592,"丁":593,"七":594,"丅":595,"万":596,"丈":597,"三":598,"上":599,"下":600,"不":601,"与":602,"丐":603,"丑":604,"专":605,"且":606,"丕":607,"世":608,"丘":609,"丙":610,"东":611,"丞":612,"丟":613,"両":614,"丢":615,"两":616,"严":617,"並":618,"丨":619,"个":620,"丫":621,"中":622,"丰":623,"串":624,"临":625,"丶":626,"丸":627,"丹":628,"为":629,"主":630,"丼":631,"丽":632,"举":633,"丿":634,"乂":635,"乃":636,"久":637,"么":638,"义":639,"之":640,"乍":641,"乎":642,"乏":643,"乑":644,"乒":645,"乓":646,"乖":647,"乗":648,"乘":649,"乙":650,"九":651,"乞":652,"也":653,"乡":654,"乩":655,"乱":656,"乳":657,"乾":658,"亀":659,"亁":660,"亂":661,"了":662,"亇":663,"予":664,"争":665,"事":666,"二":667,"亍":668,"于":669,"云":670,"互":671,"亓":672,"五":673,"井":674,"亙":675,"些":676,"亜":677,"亞":678,"亟":679,"亡":680,"亢":681,"交":682,"亥":683,"亦":684,"亨":685,"享":686,"京":687,"亭":688,"亮":689,"亲":690,"亳":691,"人":692,"亻":693,"亿":694,"什":695,"仁":696,"仄":697,"仆":698,"仇":699,"仉":700,"今":701,"介":702,"仍":703,"从":704,"仏":705,"仔":706,"仕":707,"他":708,"仗":709,"付":710,"仙":711,"仝":712,"仟":713,"代":714,"令":715,"以":716,"仨":717,"们":718,"仰":719,"仲":720,"仳":721,"件":722,"价":723,"任":724,"仼":725,"份":726,"仿":727,"企":728,"伃":729,"伉":730,"伊":731,"伍":732,"伎":733,"伏":734,"伐":735,"休":736,"伕":737,"众":738,"伙":739,"会":740,"伝":741,"传":742,"伦":743,"伯":744,"估":745,"伴":746,"伶":747,"伸":748,"伺":749,"似":750,"伽":751,"佃":752,"但":753,"佇":754,"佈":755,"位":756,"低":757,"住":758,"佐":759,"佑":760,"体":761,"佔":762,"何":763,"佗":764,"佘":765,"余":766,"佚":767,"佛":768,"作":769,"佝":770,"佞":771,"你":772,"佢":773,"佣":774,"佤":775,"佩":776,"佬":777,"佮":778,"佯":779,"佰":780,"佳":781,"併":782,"佶":783,"佻":784,"佼":785,"佾":786,"使":787,"侃":788,"侄":789,"來":790,"侈":791,"例":792,"侍":793,"侏":794,"侑":795,"侖":796,"侗":797,"侘":798,"供":799,"依":800,"価":801,"侣":802,"侮":803,"侯":804,"侵":805,"侶":806,"侷":807,"便":808,"俁":809,"係":810,"促":811,"俄":812,"俊":813,"俋":814,"俎":815,"俏":816,"俐":817,"俑":818,"俓":819,"俗":820,"俘":821,"俚":822,"保":823,"俞":824,"俟":825,"俠":826,"信":827,"俢":828,"俣":829,"俥":830,"俬":831,"修":832,"俯":833,"俱":834,"俳":835,"俵":836,"俸":837,"俺":838,"俾":839,"倀":840,"倂":841,"倆":842,"倉":843,"個":844,"倌":845,"倍":846,"倏":847,"們":848,"倒":849,"倔":850,"倖":851,"倘":852,"候":853,"倚":854,"倜":855,"倞":856,"借":857,"倡":858,"倢":859,"値":860,"倥":861,"倦":862,"倨":863,"倩":864,"倪":865,"倫":866,"倬":867,"倭":868,"倰":869,"倶":870,"值":871,"偃":872,"假":873,"偈":874,"偉":875,"偌":876,"偎":877,"偏":878,"偒":879,"偕":880,"做":881,"停":882,"健":883,"偱":884,"偲":885,"側":886,"偵":887,"偶":888,"偷":889,"偽":890,"傀":891,"傅":892,"傈":893,"傍":894,"傎":895,"傑":896,"傘":897,"備":898,"傚":899,"傢":900,"傣":901,"催":902,"傭":903,"傯":904,"傱":905,"傲":906,"傳":907,"傴":908,"債":909,"傷":910,"傻":911,"傾":912,"僂":913,"僅":914,"僊":915,"働":916,"像":917,"僑":918,"僕":919,"僚":920,"僥":921,"僧":922,"僬":923,"僭":924,"僮":925,"僱":926,"僳":927,"僵":928,"價":929,"僻":930,"儀":931,"儁":932,"儂":933,"億":934,"儆":935,"儉":936,"儋":937,"儍":938,"儎":939,"儐":940,"儒":941,"儔":942,"儕":943,"儘":944,"償":945,"儡":946,"儣":947,"優":948,"儲":949,"儷":950,"儸":951,"儻":952,"儼":953,"儿":954,"兀":955,"允":956,"元":957,"兄":958,"充":959,"兆":960,"兇":961,"先":962,"光":963,"克":964,"兌":965,"免":966,"児":967,"兑":968,"兒":969,"兔":970,"兗":971,"党":972,"兜":973,"兢":974,"入":975,"內":976,"全":977,"兩":978,"八":979,"公":980,"六":981,"兮":982,"共":983,"关":984,"兴":985,"兵":986,"其":987,"具":988,"典":989,"兹":990,"养":991,"兼":992,"冀":993,"内":994,"円":995,"冇":996,"冉":997,"冊":998,"冋":999,"册":1000,"再":1001,"冏":1002,"冑":1003,"冒":1004,"冓":1005,"冕":1006,"冗":1007,"写":1008,"冚":1009,"军":1010,"冠":1011,"冢":1012,"冤":1013,"冥":1014,"冧":1015,"冨":1016,"冪":1017,"冬":1018,"冰":1019,"冲":1020,"决":1021,"冴":1022,"况":1023,"冶":1024,"冷":1025,"冽":1026,"净":1027,"凃":1028,"凄":1029,"凅":1030,"准":1031,"凈":1032,"凉":1033,"凊":1034,"凋":1035,"凌":1036,"凍":1037,"减":1038,"凑":1039,"凖":1040,"凜":1041,"凝":1042,"几":1043,"凡":1044,"処":1045,"凪":1046,"凰":1047,"凱":1048,"凳":1049,"凶":1050,"凸":1051,"凹":1052,"出":1053,"击":1054,"函":1055,"刀":1056,"刁":1057,"刃":1058,"刄":1059,"分":1060,"切":1061,"刈":1062,"刊":1063,"刋":1064,"刎":1065,"刑":1066,"划":1067,"刖":1068,"列":1069,"则":1070,"刚":1071,"创":1072,"初":1073,"删":1074,"刣":1075,"判":1076,"別":1077,"刨":1078,"利":1079,"刪":1080,"别":1081,"刮":1082,"到":1083,"制":1084,"刷":1085,"券":1086,"刺":1087,"刻":1088,"剁":1089,"剃":1090,"則":1091,"剉":1092,"削":1093,"剋":1094,"剌":1095,"前":1096,"剎":1097,"剏":1098,"剔":1099,"剖":1100,"剛":1101,"剜":1102,"剝":1103,"剞":1104,"剥":1105,"剩":1106,"剪":1107,"剮":1108,"副":1109,"割":1110,"剴":1111,"創":1112,"剷":1113,"剽":1114,"剿":1115,"劂":1116,"劃":1117,"劇":1118,"劈":1119,"劉":1120,"劊":1121,"劍":1122,"劏":1123,"劑":1124,"劓":1125,"力":1126,"办":1127,"功":1128,"加":1129,"务":1130,"劣":1131,"动":1132,"助":1133,"努":1134,"劫":1135,"劬":1136,"劭":1137,"励":1138,"劳":1139,"労":1140,"劵":1141,"効":1142,"劼":1143,"劾":1144,"势":1145,"勁":1146,"勃":1147,"勅":1148,"勇":1149,"勉":1150,"勍":1151,"勑":1152,"勒":1153,"動":1154,"勗":1155,"勘":1156,"務":1157,"勛":1158,"勝":1159,"勞":1160,"募":1161,"勠":1162,"勢":1163,"勤":1164,"勧":1165,"勳":1166,"勵":1167,"勸":1168,"勺":1169,"勻":1170,"勾":1171,"勿":1172,"包":1173,"匆":1174,"匈":1175,"匍":1176,"匏":1177,"匐":1178,"匕":1179,"化":1180,"北":1181,"匙":1182,"匜":1183,"匝":1184,"匠":1185,"匡":1186,"匣":1187,"匪":1188,"匭":1189,"匯":1190,"匱":1191,"匹":1192,"区":1193,"医":1194,"匾":1195,"匿":1196,"區":1197,"十":1198,"千":1199,"卅":1200,"升":1201,"午":1202,"卉":1203,"半":1204,"卌":1205,"卍":1206,"协":1207,"卑":1208,"卒":1209,"卓":1210,"協":1211,"单":1212,"卖":1213,"南":1214,"単":1215,"博":1216,"卜":1217,"卞":1218,"占":1219,"卡":1220,"卦":1221,"卧":1222,"卫":1223,"卯":1224,"印":1225,"危":1226,"即":1227,"却":1228,"卵":1229,"卷":1230,"卸":1231,"卹":1232,"卺":1233,"卻":1234,"卿":1235,"厄":1236,"厉":1237,"压":1238,"厓":1239,"厘":1240,"厚":1241,"厝":1242,"原":1243,"厠":1244,"厥":1245,"厦":1246,"厨":1247,"厭":1248,"厰":1249,"厲":1250,"厳":1251,"厶":1252,"去":1253,"县":1254,"叁":1255,"参":1256,"參":1257,"又":1258,"叉":1259,"及":1260,"友":1261,"双":1262,"反":1263,"収":1264,"发":1265,"叔":1266,"取":1267,"受":1268,"变":1269,"叙":1270,"叛":1271,"叟":1272,"叠":1273,"叡":1274,"叢":1275,"口":1276,"古":1277,"句":1278,"另":1279,"叨":1280,"叩":1281,"只":1282,"叫":1283,"召":1284,"叭":1285,"叮":1286,"可":1287,"台":1288,"叱":1289,"史":1290,"右":1291,"叵":1292,"叶":1293,"号":1294,"司":1295,"叻":1296,"叼":1297,"吁":1298,"吃":1299,"各":1300,"吆":1301,"合":1302,"吉":1303,"吊":1304,"吋":1305,"同":1306,"名":1307,"后":1308,"吏":1309,"吐":1310,"向":1311,"吒":1312,"吔":1313,"吗":1314,"君":1315,"吝":1316,"吞":1317,"吟":1318,"吠":1319,"吡":1320,"否":1321,"吧":1322,"吩":1323,"含":1324,"吭":1325,"吮":1326,"启":1327,"吰":1328,"吱":1329,"吲":1330,"吳":1331,"吵":1332,"吶":1333,"吸":1334,"吹":1335,"吻":1336,"吼":1337,"吽":1338,"吾":1339,"吿":1340,"呀":1341,"呂":1342,"呃":1343,"呄":1344,"呆":1345,"呈":1346,"呉":1347,"告":1348,"呋":1349,"呎":1350,"呐":1351,"员":1352,"呢":1353,"呣":1354,"呤":1355,"呦":1356,"周":1357,"呱":1358,"味":1359,"呵":1360,"呶":1361,"呷":1362,"呸":1363,"呻":1364,"呼":1365,"命":1366,"咀":1367,"咁":1368,"咄":1369,"咆":1370,"咋":1371,"和":1372,"咎":1373,"咐":1374,"咒":1375,"咔":1376,"咕":1377,"咖":1378,"咗":1379,"咘":1380,"咚":1381,"咤":1382,"咥":1383,"咦":1384,"咧":1385,"咨":1386,"咩":1387,"咪":1388,"咫":1389,"咬":1390,"咯":1391,"咱":1392,"咲":1393,"咳":1394,"咶":1395,"咸":1396,"咻":1397,"咽":1398,"咾":1399,"咿":1400,"哀":1401,"品":1402,"哂":1403,"哄":1404,"哆":1405,"哇":1406,"哈":1407,"哉":1408,"哋":1409,"响":1410,"哎":1411,"哏":1412,"哐":1413,"哒":1414,"哖":1415,"哚":1416,"哞":1417,"哟":1418,"員":1419,"哥":1420,"哦":1421,"哧":1422,"哨":1423,"哩":1424,"哪":1425,"哭":1426,"哮":1427,"哲":1428,"哺":1429,"哼":1430,"哽":1431,"唁":1432,"唄":1433,"唆":1434,"唇":1435,"唉":1436,"唏":1437,"唐":1438,"唑":1439,"唔":1440,"唦":1441,"唧":1442,"唬":1443,"唭":1444,"售":1445,"唯":1446,"唰":1447,"唱":1448,"唳":1449,"唷":1450,"唸":1451,"唾":1452,"啃":1453,"啄":1454,"商":1455,"啉":1456,"啊":1457,"問":1458,"啓":1459,"啕":1460,"啖":1461,"啜":1462,"啞":1463,"啟":1464,"啡":1465,"啣":1466,"啤":1467,"啥":1468,"啦":1469,"啪":1470,"啱":1471,"啲":1472,"啵":1473,"啶":1474,"啷":1475,"啻":1476,"啼":1477,"啾":1478,"喀":1479,"喁":1480,"喂":1481,"喃":1482,"善":1483,"喆":1484,"喇":1485,"喉":1486,"喊":1487,"喋":1488,"喎":1489,"喏":1490,"喑":1491,"喔":1492,"喘":1493,"喙":1494,"喚":1495,"喜":1496,"喝":1497,"喧":1498,"喪":1499,"喫":1500,"喬":1501,"單":1502,"喱":1503,"喲":1504,"喳":1505,"喵":1506,"営":1507,"喹":1508,"喺":1509,"喻":1510,"喽":1511,"嗄":1512,"嗅":1513,"嗆":1514,"嗇":1515,"嗎":1516,"嗑":1517,"嗒":1518,"嗓":1519,"嗔":1520,"嗖":1521,"嗚":1522,"嗜":1523,"嗝":1524,"嗟":1525,"嗡":1526,"嗣":1527,"嗤":1528,"嗥":1529,"嗦":1530,"嗨":1531,"嗩":1532,"嗯":1533,"嗰":1534,"嗲":1535,"嗶":1536,"嗷":1537,"嗽":1538,"嘀":1539,"嘅":1540,"嘆":1541,"嘈":1542,"嘉":1543,"嘌":1544,"嘍":1545,"嘎":1546,"嘔":1547,"嘖":1548,"嘗":1549,"嘘":1550,"嘛":1551,"嘜":1552,"嘞":1553,"嘟":1554,"嘣":1555,"嘧":1556,"嘨":1557,"嘩":1558,"嘮":1559,"嘯":1560,"嘰":1561,"嘱":1562,"嘲":1563,"嘴":1564,"嘶":1565,"嘸":1566,"嘹":1567,"嘻":1568,"嘿":1569,"噁":1570,"噌":1571,"噍":1572,"噎":1573,"噓":1574,"噔":1575,"噗":1576,"噘":1577,"噙":1578,"噚":1579,"噠":1580,"噢":1581,"噤":1582,"噥":1583,"器":1584,"噩":1585,"噪":1586,"噬":1587,"噯":1588,"噱":1589,"噴":1590,"噶":1591,"噸":1592,"噹":1593,"噻":1594,"嚀":1595,"嚅":1596,"嚇":1597,"嚎":1598,"嚏":1599,"嚐":1600,"嚓":1601,"嚕":1602,"嚙":1603,"嚟":1604,"嚥":1605,"嚦":1606,"嚨":1607,"嚮":1608,"嚴":1609,"嚶":1610,"嚷":1611,"嚼":1612,"囁":1613,"囂":1614,"囈":1615,"囉":1616,"囊":1617,"囌":1618,"囍":1619,"囑":1620,"囓":1621,"囔":1622,"囗":1623,"囘":1624,"囚":1625,"四":1626,"囝":1627,"回":1628,"囟":1629,"因":1630,"囡":1631,"団":1632,"囤":1633,"囧":1634,"囪":1635,"囫":1636,"困":1637,"囱":1638,"囲":1639,"図":1640,"围":1641,"囹":1642,"固":1643,"国":1644,"图":1645,"囿":1646,"圃":1647,"圄":1648,"圇":1649,"圈":1650,"國":1651,"圍":1652,"圏":1653,"圑":1654,"園":1655,"圓":1656,"圖":1657,"團":1658,"圜":1659,"土":1660,"在":1661,"圭":1662,"圮":1663,"圯":1664,"地":1665,"圳":1666,"场":1667,"圾":1668,"址":1669,"坂":1670,"均":1671,"坊":1672,"坌":1673,"坍":1674,"坎":1675,"坏":1676,"坐":1677,"坑":1678,"坚":1679,"坡":1680,"坢":1681,"坣":1682,"坤":1683,"坦":1684,"坨":1685,"坪":1686,"坯":1687,"坳":1688,"坵":1689,"坷":1690,"垂":1691,"垃":1692,"型":1693,"垛":1694,"垜":1695,"垠":1696,"垢":1697,"垣":1698,"垫":1699,"垮":1700,"垵":1701,"垻":1702,"埀":1703,"埂":1704,"埃":1705,"埆":1706,"埈":1707,"埋":1708,"城":1709,"埏":1710,"埒":1711,"埔":1712,"埕":1713,"埗":1714,"域":1715,"埠":1716,"埡":1717,"埤":1718,"埨":1719,"埭":1720,"埴":1721,"執":1722,"埸":1723,"培":1724,"基":1725,"埼":1726,"堀":1727,"堂":1728,"堃":1729,"堅":1730,"堆":1731,"堇":1732,"堉":1733,"堊":1734,"堕":1735,"堡":1736,"堤":1737,"堪":1738,"堯":1739,"堰":1740,"報":1741,"場":1742,"堵":1743,"堺":1744,"堿":1745,"塊":1746,"塌":1747,"塍":1748,"塏":1749,"塑":1750,"塔":1751,"塗":1752,"塘":1753,"塚":1754,"塞":1755,"塡":1756,"塢":1757,"塩":1758,"填":1759,"塭":1760,"塱":1761,"塲":1762,"塵":1763,"塹":1764,"塾":1765,"墀":1766,"境":1767,"墅":1768,"墉":1769,"墊":1770,"墓":1771,"増":1772,"墘":1773,"墜":1774,"增":1775,"墟":1776,"墣":1777,"墨":1778,"墩":1779,"墮":1780,"墳":1781,"墶":1782,"墻":1783,"墾":1784,"壁":1785,"壅":1786,"壇":1787,"壊":1788,"壑":1789,"壓":1790,"壕":1791,"壘":1792,"壞":1793,"壟":1794,"壠":1795,"壢":1796,"壤":1797,"壩":1798,"士":1799,"壬":1800,"壮":1801,"壯":1802,"声":1803,"売":1804,"壶":1805,"壹":1806,"壺":1807,"壼":1808,"壽":1809,"夀":1810,"夃":1811,"夆":1812,"备":1813,"変":1814,"复":1815,"夏":1816,"夐":1817,"夑":1818,"夔":1819,"夕":1820,"外":1821,"夙":1822,"多":1823,"夜":1824,"够":1825,"夠":1826,"夢":1827,"夤":1828,"夥":1829,"大":1830,"天":1831,"太":1832,"夫":1833,"夬":1834,"夭":1835,"央":1836,"夯":1837,"失":1838,"夲":1839,"头":1840,"夷":1841,"夸":1842,"夾":1843,"奄":1844,"奇":1845,"奈":1846,"奉":1847,"奋":1848,"奎":1849,"奏":1850,"奐":1851,"契":1852,"奔":1853,"奕":1854,"套":1855,"奘":1856,"奚":1857,"奠":1858,"奢":1859,"奥":1860,"奧":1861,"奨":1862,"奩":1863,"奪":1864,"奬":1865,"奮":1866,"女":1867,"奴":1868,"奶":1869,"奸":1870,"她":1871,"奻":1872,"奼":1873,"好":1874,"妁":1875,"如":1876,"妃":1877,"妄":1878,"妈":1879,"妊":1880,"妍":1881,"妏":1882,"妒":1883,"妓":1884,"妖":1885,"妘":1886,"妙":1887,"妝":1888,"妞":1889,"妡":1890,"妣":1891,"妤":1892,"妥":1893,"妨":1894,"妮":1895,"妯":1896,"妲":1897,"妳":1898,"妹":1899,"妺":1900,"妻":1901,"妽":1902,"妾":1903,"姆":1904,"姈":1905,"姉":1906,"姊":1907,"始":1908,"姍":1909,"姐":1910,"姑":1911,"姓":1912,"委":1913,"姘":1914,"姙":1915,"姚":1916,"姜":1917,"姝":1918,"姣":1919,"姥":1920,"姦":1921,"姨":1922,"姪":1923,"姫":1924,"姬":1925,"姮":1926,"姵":1927,"姻":1928,"姿":1929,"威":1930,"娃":1931,"娌":1932,"娑":1933,"娓":1934,"娗":1935,"娘":1936,"娛":1937,"娜":1938,"娟":1939,"娠":1940,"娣":1941,"娥":1942,"娩":1943,"娪":1944,"娶":1945,"娼":1946,"婀":1947,"婁":1948,"婆":1949,"婉":1950,"婊":1951,"婕":1952,"婚":1953,"婞":1954,"婢":1955,"婦":1956,"婪":1957,"婭":1958,"婴":1959,"婷":1960,"婿":1961,"媄":1962,"媒":1963,"媖":1964,"媗":1965,"媚":1966,"媛":1967,"媜":1968,"媠":1969,"媧":1970,"媲":1971,"媳":1972,"媽":1973,"媾":1974,"嫁":1975,"嫂":1976,"嫉":1977,"嫌":1978,"嫖":1979,"嫗":1980,"嫘":1981,"嫚":1982,"嫡":1983,"嫣":1984,"嫦":1985,"嫩":1986,"嫰":1987,"嫲":1988,"嫵":1989,"嫺":1990,"嫻":1991,"嬅":1992,"嬈":1993,"嬉":1994,"嬋":1995,"嬌":1996,"嬗":1997,"嬛":1998,"嬝":1999,"嬢":2000,"嬤":2001,"嬪":2002,"嬰":2003,"嬲":2004,"嬴":2005,"嬷":2006,"嬸":2007,"嬿":2008,"孀":2009,"孃":2010,"子":2011,"孑":2012,"孓":2013,"孔":2014,"孕":2015,"孖":2016,"字":2017,"存":2018,"孙":2019,"孚":2020,"孛":2021,"孜":2022,"孝":2023,"孟":2024,"孢":2025,"季":2026,"孤":2027,"孥":2028,"学":2029,"孩":2030,"孫":2031,"孬":2032,"孰":2033,"孱":2034,"孳":2035,"孵":2036,"學":2037,"孺":2038,"孽":2039,"孿":2040,"宀":2041,"宂":2042,"它":2043,"宅":2044,"宇":2045,"守":2046,"安":2047,"宋":2048,"完":2049,"宏":2050,"宓":2051,"宕":2052,"宗":2053,"官":2054,"宙":2055,"定":2056,"宛":2057,"宜":2058,"宝":2059,"实":2060,"実":2061,"审":2062,"客":2063,"宣":2064,"室":2065,"宥":2066,"宦":2067,"宫":2068,"宮":2069,"宰":2070,"害":2071,"宴":2072,"宵":2073,"家":2074,"宸":2075,"容":2076,"宿":2077,"寂":2078,"寃":2079,"寄":2080,"寅":2081,"密":2082,"寇":2083,"富":2084,"寐":2085,"寒":2086,"寓":2087,"寗":2088,"寛":2089,"寝":2090,"寞":2091,"察":2092,"寡":2093,"寢":2094,"寥":2095,"實":2096,"寧":2097,"寨":2098,"審":2099,"寫":2100,"寬":2101,"寮":2102,"寯":2103,"寰":2104,"寳":2105,"寵":2106,"寶":2107,"寸":2108,"对":2109,"寺":2110,"导":2111,"対":2112,"寿":2113,"封":2114,"専":2115,"尃":2116,"射":2117,"将":2118,"將":2119,"專":2120,"尉":2121,"尊":2122,"尋":2123,"尌":2124,"對":2125,"導":2126,"小":2127,"少":2128,"尔":2129,"尖":2130,"尙":2131,"尚":2132,"尛":2133,"尞":2134,"尢":2135,"尤":2136,"尪":2137,"尬":2138,"就":2139,"尷":2140,"尸":2141,"尹":2142,"尺":2143,"尻":2144,"尼":2145,"尽":2146,"尾":2147,"尿":2148,"局":2149,"屁":2150,"层":2151,"屄":2152,"居":2153,"屆":2154,"屈":2155,"届":2156,"屋":2157,"屌":2158,"屍":2159,"屎":2160,"屏":2161,"屐":2162,"屑":2163,"展":2164,"屛":2165,"屜":2166,"属":2167,"屠":2168,"屢":2169,"屣":2170,"層":2171,"履":2172,"屬":2173,"屯":2174,"山":2175,"屹":2176,"岀":2177,"岁":2178,"岌":2179,"岐":2180,"岑":2181,"岔":2182,"岛":2183,"岡":2184,"岩":2185,"岫":2186,"岬":2187,"岱":2188,"岳":2189,"岷":2190,"岸":2191,"峇":2192,"峋":2193,"峒":2194,"峙":2195,"峠":2196,"峨":2197,"峪":2198,"峭":2199,"峮":2200,"峯":2201,"峰":2202,"峱":2203,"峴":2204,"島":2205,"峸":2206,"峻":2207,"峽":2208,"崁":2209,"崇":2210,"崎":2211,"崐":2212,"崑":2213,"崔":2214,"崖":2215,"崗":2216,"崙":2217,"崚":2218,"崛":2219,"崢":2220,"崧":2221,"崩":2222,"崴":2223,"崵":2224,"崽":2225,"嵂":2226,"嵄":2227,"嵋":2228,"嵌":2229,"嵎":2230,"嵐":2231,"嵓":2232,"嵗":2233,"嵙":2234,"嵜":2235,"嵩":2236,"嵬":2237,"嵵":2238,"嵿":2239,"嶂":2240,"嶄":2241,"嶇":2242,"嶋":2243,"嶙":2244,"嶝":2245,"嶠":2246,"嶢":2247,"嶸":2248,"嶺":2249,"嶼":2250,"嶽":2251,"巂":2252,"巋":2253,"巍":2254,"巒":2255,"巓":2256,"巔":2257,"巖":2258,"川":2259,"州":2260,"巡":2261,"巢":2262,"巣":2263,"工":2264,"左":2265,"巧":2266,"巨":2267,"巫":2268,"差":2269,"己":2270,"已":2271,"巳":2272,"巴":2273,"巷":2274,"巹":2275,"巻":2276,"巽":2277,"巾":2278,"巿":2279,"市":2280,"布":2281,"帆":2282,"师":2283,"希":2284,"帍":2285,"帑":2286,"帔":2287,"帕":2288,"帖":2289,"帙":2290,"帚":2291,"帛":2292,"帝":2293,"帥":2294,"带":2295,"師":2296,"席":2297,"帮":2298,"帯":2299,"帰":2300,"帳":2301,"帶":2302,"帷":2303,"常":2304,"帽":2305,"幀":2306,"幃":2307,"幄":2308,"幅":2309,"幇":2310,"幌":2311,"幔":2312,"幕":2313,"幗":2314,"幛":2315,"幞":2316,"幟":2317,"幡":2318,"幢":2319,"幣":2320,"幫":2321,"干":2322,"平":2323,"年":2324,"并":2325,"幷":2326,"幸":2327,"幹":2328,"幻":2329,"幼":2330,"幽":2331,"幾":2332,"广":2333,"庀":2334,"庁":2335,"庂":2336,"広":2337,"庄":2338,"庆":2339,"庇":2340,"床":2341,"庋":2342,"序":2343,"庒":2344,"应":2345,"底":2346,"庖":2347,"店":2348,"庚":2349,"府":2350,"庠":2351,"度":2352,"座":2353,"庫":2354,"庭":2355,"庲":2356,"庵":2357,"庶":2358,"康":2359,"庸":2360,"庹":2361,"庻":2362,"庾":2363,"廁":2364,"廂":2365,"廃":2366,"廄":2367,"廈":2368,"廉":2369,"廊":2370,"廋":2371,"廍":2372,"廓":2373,"廔":2374,"廖":2375,"廚":2376,"廝":2377,"廟":2378,"廠":2379,"廡":2380,"廢":2381,"廣":2382,"廨":2383,"廬":2384,"廰":2385,"廳":2386,"廵":2387,"延":2388,"廷":2389,"廸":2390,"建":2391,"廻":2392,"廼":2393,"廿":2394,"开":2395,"弁":2396,"异":2397,"弄":2398,"弈":2399,"弊":2400,"弋":2401,"弌":2402,"式":2403,"弒":2404,"弓":2405,"弔":2406,"引":2407,"弗":2408,"弘":2409,"弛":2410,"弟":2411,"弥":2412,"弦":2413,"弧":2414,"弩":2415,"弭":2416,"弱":2417,"張":2418,"強":2419,"强":2420,"弼":2421,"彆":2422,"彈":2423,"彊":2424,"彌":2425,"彎":2426,"当":2427,"彗":2428,"彙":2429,"彚":2430,"彜":2431,"彝":2432,"彞":2433,"彡":2434,"形":2435,"彣":2436,"彤":2437,"彥":2438,"彦":2439,"彩":2440,"彪":2441,"彬":2442,"彭":2443,"彰":2444,"影":2445,"彳":2446,"彵":2447,"彷":2448,"役":2449,"彼":2450,"彿":2451,"往":2452,"征":2453,"徂":2454,"待":2455,"徇":2456,"很":2457,"徉":2458,"徊":2459,"律":2460,"後":2461,"徐":2462,"徑":2463,"徒":2464,"従":2465,"徕":2466,"得":2467,"徘":2468,"徙":2469,"徜":2470,"從":2471,"徠":2472,"御":2473,"徧":2474,"徨":2475,"復":2476,"循":2477,"徬":2478,"徭":2479,"微":2480,"徳":2481,"徴":2482,"徵":2483,"德":2484,"徹":2485,"徽":2486,"徿":2487,"心":2488,"忄":2489,"必":2490,"忌":2491,"忍":2492,"忐":2493,"忑":2494,"忒":2495,"忖":2496,"志":2497,"忘":2498,"忙":2499,"応":2500,"忝":2501,"忠":2502,"忡":2503,"忤":2504,"忪":2505,"快":2506,"忱":2507,"念":2508,"忸":2509,"忻":2510,"忽":2511,"忿":2512,"怀":2513,"怎":2514,"怏":2515,"怒":2516,"怔":2517,"怕":2518,"怖":2519,"怙":2520,"怜":2521,"思":2522,"怠":2523,"怡":2524,"急":2525,"怦":2526,"性":2527,"怨":2528,"怩":2529,"怪":2530,"怫":2531,"怯":2532,"怱":2533,"怵":2534,"怹":2535,"总":2536,"恁":2537,"恂":2538,"恃":2539,"恆":2540,"恊":2541,"恋":2542,"恍":2543,"恐":2544,"恒":2545,"恕":2546,"恙":2547,"恢":2548,"恣":2549,"恤":2550,"恥":2551,"恨":2552,"恩":2553,"恪":2554,"恫":2555,"恬":2556,"恭":2557,"息":2558,"恰":2559,"恵":2560,"恾":2561,"恿":2562,"悄":2563,"悅":2564,"悉":2565,"悌":2566,"悍":2567,"悒":2568,"悔":2569,"悖":2570,"悚":2571,"悛":2572,"悟":2573,"悠":2574,"患":2575,"悦":2576,"悧":2577,"您":2578,"悩":2579,"悪":2580,"悱":2581,"悲":2582,"悴":2583,"悵":2584,"悶":2585,"悸":2586,"悻":2587,"悼":2588,"悽":2589,"情":2590,"惆":2591,"惇":2592,"惋":2593,"惑":2594,"惕":2595,"惘":2596,"惚":2597,"惜":2598,"惟":2599,"惠":2600,"惡":2601,"惢":2602,"惣":2603,"惦":2604,"惨":2605,"惩":2606,"惮":2607,"惰":2608,"惱":2609,"想":2610,"惴":2611,"惶":2612,"惹":2613,"惺":2614,"惻":2615,"愁":2616,"愆":2617,"愈":2618,"愉":2619,"愎":2620,"意":2621,"愓":2622,"愕":2623,"愚":2624,"愛":2625,"愜":2626,"感":2627,"愣":2628,"愧":2629,"愨":2630,"愫":2631,"愴":2632,"愷":2633,"愼":2634,"愾":2635,"愿":2636,"慄":2637,"慇":2638,"慈":2639,"慉":2640,"態":2641,"慌":2642,"慍":2643,"慎":2644,"慕":2645,"慘":2646,"慚":2647,"慜":2648,"慟":2649,"慢":2650,"慣":2651,"慤":2652,"慧":2653,"慨":2654,"慫":2655,"慬":2656,"慮":2657,"慰":2658,"慱":2659,"慳":2660,"慵":2661,"慶":2662,"慷":2663,"慽":2664,"慾":2665,"憂":2666,"憊":2667,"憋":2668,"憎":2669,"憐":2670,"憑":2671,"憒":2672,"憓":2673,"憔":2674,"憚":2675,"憝":2676,"憤":2677,"憧":2678,"憨":2679,"憩":2680,"憫":2681,"憬":2682,"憲":2683,"憶":2684,"憾":2685,"懂":2686,"懇":2687,"懈":2688,"應":2689,"懊":2690,"懋":2691,"懐":2692,"懕":2693,"懞":2694,"懟":2695,"懣":2696,"懦":2697,"懨":2698,"懲":2699,"懵":2700,"懶":2701,"懷":2702,"懸":2703,"懺":2704,"懼":2705,"懾":2706,"懿":2707,"戀":2708,"戈":2709,"戊":2710,"戌":2711,"戍":2712,"戎":2713,"成":2714,"我":2715,"戒":2716,"戕":2717,"或":2718,"战":2719,"戚":2720,"戛":2721,"戞":2722,"戟":2723,"戡":2724,"戢":2725,"戦":2726,"截":2727,"戮":2728,"戯":2729,"戰":2730,"戱":2731,"戲":2732,"戳":2733,"戴":2734,"戶":2735,"户":2736,"戸":2737,"戻":2738,"戽":2739,"戾":2740,"房":2741,"所":2742,"扁":2743,"扇":2744,"扈":2745,"扉":2746,"手":2747,"才":2748,"扎":2749,"扑":2750,"扒":2751,"打":2752,"扔":2753,"払":2754,"托":2755,"扙":2756,"扛":2757,"扞":2758,"扣":2759,"扦":2760,"扬":2761,"扭":2762,"扮":2763,"扯":2764,"扰":2765,"扱":2766,"扳":2767,"扶":2768,"批":2769,"扺":2770,"扼":2771,"找":2772,"承":2773,"技":2774,"抄":2775,"抇":2776,"抉":2777,"把":2778,"抑":2779,"抒":2780,"抓":2781,"投":2782,"抖":2783,"抗":2784,"折":2785,"抚":2786,"抛":2787,"抜":2788,"抝":2789,"択":2790,"抢":2791,"护":2792,"报":2793,"抨":2794,"披":2795,"抬":2796,"抱":2797,"抵":2798,"抹":2799,"抺":2800,"押":2801,"抽":2802,"抿":2803,"拂":2804,"拄":2805,"担":2806,"拆":2807,"拇":2808,"拈":2809,"拉":2810,"拊":2811,"拋":2812,"拌":2813,"拍":2814,"拎":2815,"拐":2816,"拑":2817,"拒":2818,"拓":2819,"拔":2820,"拖":2821,"拗":2822,"拘":2823,"拙":2824,"拚":2825,"招":2826,"拜":2827,"拠":2828,"拡":2829,"拥":2830,"括":2831,"拭":2832,"拮":2833,"拯":2834,"拱":2835,"拳":2836,"拴":2837,"拷":2838,"拼":2839,"拽":2840,"拾":2841,"拿":2842,"持":2843,"挂":2844,"指":2845,"挈":2846,"按":2847,"挑":2848,"挖":2849,"挙":2850,"挨":2851,"挩":2852,"挪":2853,"挫":2854,"振":2855,"挲":2856,"挳":2857,"挵":2858,"挷":2859,"挹":2860,"挺":2861,"挽":2862,"挾":2863,"挿":2864,"捂":2865,"捅":2866,"捆":2867,"捉":2868,"捋":2869,"捌":2870,"捍":2871,"捎":2872,"捏":2873,"捐":2874,"捕":2875,"捗":2876,"捜":2877,"损":2878,"换":2879,"捧":2880,"捨":2881,"捩":2882,"捫":2883,"捭":2884,"据":2885,"捱":2886,"捲":2887,"捶":2888,"捷":2889,"捺":2890,"捻":2891,"掀":2892,"掂":2893,"掃":2894,"掄":2895,"掇":2896,"授":2897,"掉":2898,"掌":2899,"掍":2900,"掏":2901,"掐":2902,"排":2903,"掖":2904,"掘":2905,"掙":2906,"掛":2907,"掠":2908,"採":2909,"探":2910,"掣":2911,"接":2912,"掦":2913,"控":2914,"推":2915,"掩":2916,"措":2917,"掬":2918,"掮":2919,"掰":2920,"掲":2921,"揀":2922,"揄":2923,"揆":2924,"揉":2925,"揍":2926,"描":2927,"提":2928,"插":2929,"揖":2930,"揚":2931,"換":2932,"揠":2933,"握":2934,"揢":2935,"揣":2936,"揩":2937,"揪":2938,"揭":2939,"揮":2940,"揳":2941,"援":2942,"揶":2943,"揸":2944,"揹":2945,"揺":2946,"搆":2947,"搋":2948,"損":2949,"搏":2950,"搐":2951,"搓":2952,"搔":2953,"搖":2954,"搗":2955,"搜":2956,"搞":2957,"搟":2958,"搡":2959,"搥":2960,"搦":2961,"搧":2962,"搪":2963,"搬":2964,"搭":2965,"搵":2966,"搶":2967,"携":2968,"搽":2969,"搾":2970,"摀":2971,"摁":2972,"摂":2973,"摃":2974,"摄":2975,"摇":2976,"摍":2977,"摑":2978,"摒":2979,"摔":2980,"摘":2981,"摜":2982,"摞":2983,"摟":2984,"摧":2985,"摨":2986,"摩":2987,"摮":2988,"摯":2989,"摰":2990,"摳":2991,"摷":2992,"摸":2993,"摹":2994,"摺":2995,"摻":2996,"撂":2997,"撃":2998,"撅":2999,"撇":3000,"撈":3001,"撐":3002,"撑":3003,"撒":3004,"撓":3005,"撕":3006,"撘":3007,"撙":3008,"撚":3009,"撞":3010,"撢":3011,"撣":3012,"撤":3013,"撥":3014,"撩":3015,"撫":3016,"撬":3017,"播":3018,"撮":3019,"撰":3020,"撲":3021,"撸":3022,"撻":3023,"撼":3024,"撾":3025,"撿":3026,"擀":3027,"擁":3028,"擂":3029,"擄":3030,"擅":3031,"擇":3032,"擊":3033,"擋":3034,"操":3035,"擎":3036,"擒":3037,"擔":3038,"擕":3039,"擘":3040,"據":3041,"擠":3042,"擢":3043,"擣":3044,"擤":3045,"擦":3046,"擧":3047,"擬":3048,"擯":3049,"擰":3050,"擱":3051,"擲":3052,"擴":3053,"擷":3054,"擺":3055,"擻":3056,"擼":3057,"擾":3058,"攀":3059,"攆":3060,"攉":3061,"攏":3062,"攔":3063,"攖":3064,"攘":3065,"攙":3066,"攜":3067,"攝":3068,"攞":3069,"攢":3070,"攣":3071,"攤":3072,"攥":3073,"攪":3074,"攫":3075,"攬":3076,"支":3077,"攰":3078,"收":3079,"攸":3080,"改":3081,"攻":3082,"放":3083,"政":3084,"故":3085,"效":3086,"敉":3087,"敍":3088,"敎":3089,"敏":3090,"救":3091,"敕":3092,"敖":3093,"敗":3094,"敘":3095,"教":3096,"敝":3097,"敞":3098,"敢":3099,"散":3100,"敦":3101,"敬":3102,"数":3103,"敲":3104,"整":3105,"敵":3106,"敷":3107,"數":3108,"敻":3109,"斂":3110,"斃":3111,"文":3112,"斌":3113,"斐":3114,"斑":3115,"斕":3116,"斗":3117,"料":3118,"斛":3119,"斜":3120,"斟":3121,"斡":3122,"斤":3123,"斥":3124,"斧":3125,"斫":3126,"斬":3127,"断":3128,"斯":3129,"新":3130,"斲":3131,"斷":3132,"方":3133,"於":3134,"施":3135,"旁":3136,"旂":3137,"旄":3138,"旅":3139,"旋":3140,"旌":3141,"旎":3142,"族":3143,"旖":3144,"旗":3145,"无":3146,"既":3147,"日":3148,"旦":3149,"旨":3150,"早":3151,"旬":3152,"旭":3153,"旮":3154,"旯":3155,"旱":3156,"旳":3157,"时":3158,"旺":3159,"旻":3160,"旼":3161,"昀":3162,"昂":3163,"昆":3164,"昇":3165,"昊":3166,"昌":3167,"昍":3168,"明":3169,"昏":3170,"易":3171,"昔":3172,"昕":3173,"昜":3174,"昝":3175,"星":3176,"映":3177,"春":3178,"昧":3179,"昨":3180,"昫":3181,"昭":3182,"是":3183,"昰":3184,"昱":3185,"昴":3186,"昶":3187,"昼":3188,"晁":3189,"時":3190,"晃":3191,"晉":3192,"晌":3193,"晏":3194,"晒":3195,"晗":3196,"晚":3197,"晛":3198,"晝":3199,"晟":3200,"晤":3201,"晦":3202,"晧":3203,"晨":3204,"晩":3205,"普":3206,"景":3207,"晰":3208,"晳":3209,"晴":3210,"晶":3211,"智":3212,"晾":3213,"暁":3214,"暂":3215,"暄":3216,"暇":3217,"暈":3218,"暉":3219,"暌":3220,"暐":3221,"暑":3222,"暖":3223,"暗":3224,"暘":3225,"暝":3226,"暠":3227,"暢":3228,"暦":3229,"暨":3230,"暪":3231,"暫":3232,"暮":3233,"暱":3234,"暳":3235,"暴":3236,"暸":3237,"暹":3238,"暻":3239,"曁":3240,"曄":3241,"曆":3242,"曇":3243,"曈":3244,"曉":3245,"曕":3246,"曖":3247,"曙":3248,"曚":3249,"曜":3250,"曝":3251,"曠":3252,"曦":3253,"曨":3254,"曩":3255,"曬":3256,"曰":3257,"曲":3258,"曳":3259,"更":3260,"曷":3261,"書":3262,"曹":3263,"曺":3264,"曼":3265,"曽":3266,"曾":3267,"替":3268,"最":3269,"會":3270,"月":3271,"有":3272,"朋":3273,"服":3274,"朔":3275,"朕":3276,"朗":3277,"望":3278,"朝":3279,"期":3280,"朦":3281,"朧":3282,"木":3283,"未":3284,"末":3285,"本":3286,"札":3287,"朮":3288,"朱":3289,"朴":3290,"朵":3291,"朶":3292,"机":3293,"朽":3294,"杀":3295,"杆":3296,"杉":3297,"杋":3298,"杌":3299,"李":3300,"杏":3301,"材":3302,"村":3303,"杓":3304,"杖":3305,"杙":3306,"杜":3307,"杞":3308,"束":3309,"条":3310,"来":3311,"杭":3312,"杮":3313,"杯":3314,"杰":3315,"東":3316,"杲":3317,"杳":3318,"杵":3319,"杷":3320,"松":3321,"板":3322,"枇":3323,"枉":3324,"枋":3325,"析":3326,"枒":3327,"枕":3328,"林":3329,"枘":3330,"枚":3331,"果":3332,"枝":3333,"枬":3334,"枯":3335,"枰":3336,"枱":3337,"枳":3338,"枴":3339,"架":3340,"枷":3341,"枸":3342,"枻":3343,"柄":3344,"柊":3345,"柏":3346,"某":3347,"柑":3348,"柒":3349,"染":3350,"柔":3351,"柘":3352,"柙":3353,"柚":3354,"柢":3355,"查":3356,"柩":3357,"柬":3358,"柯":3359,"柱":3360,"柳":3361,"柴":3362,"柵":3363,"柺":3364,"査":3365,"柾":3366,"柿":3367,"栃":3368,"栄":3369,"栅":3370,"树":3371,"栓":3372,"栖":3373,"栗":3374,"栝":3375,"栞":3376,"栟":3377,"校":3378,"栢":3379,"栩":3380,"株":3381,"栱":3382,"核":3383,"根":3384,"格":3385,"栽":3386,"桀":3387,"桁":3388,"桂":3389,"桃":3390,"桅":3391,"框":3392,"桇":3393,"案":3394,"桉":3395,"桌":3396,"桎":3397,"桐":3398,"桑":3399,"桓":3400,"桔":3401,"桖":3402,"桜":3403,"桮":3404,"桲":3405,"桴":3406,"桶":3407,"桷":3408,"桿":3409,"梁":3410,"梃":3411,"梅":3412,"梆":3413,"梏":3414,"梓":3415,"梔":3416,"梗":3417,"梘":3418,"條":3419,"梟":3420,"梠":3421,"梢":3422,"梣":3423,"梦":3424,"梧":3425,"梨":3426,"梭":3427,"梯":3428,"械":3429,"梳":3430,"梵":3431,"检":3432,"棄":3433,"棆":3434,"棉":3435,"棋":3436,"棍":3437,"棒":3438,"棓":3439,"棕":3440,"棗":3441,"棘":3442,"棚":3443,"棝":3444,"棟":3445,"棠":3446,"棣":3447,"棧":3448,"棨":3449,"棪":3450,"森":3451,"棱":3452,"棲":3453,"棵":3454,"棹":3455,"棺":3456,"棻":3457,"棼":3458,"椅":3459,"椉":3460,"椋":3461,"植":3462,"椎":3463,"椏":3464,"椒":3465,"検":3466,"椪":3467,"椬":3468,"椰":3469,"椴":3470,"椹":3471,"椽":3472,"椿":3473,"楂":3474,"楊":3475,"楓":3476,"楔":3477,"楙":3478,"楚":3479,"楝":3480,"楞":3481,"楠":3482,"楢":3483,"楣":3484,"楦":3485,"楨":3486,"楫":3487,"業":3488,"極":3489,"楷":3490,"楹":3491,"楼":3492,"楽":3493,"概":3494,"榆":3495,"榊":3496,"榔":3497,"榕":3498,"榖":3499,"榘":3500,"榚":3501,"榛":3502,"榜":3503,"榤":3504,"榨":3505,"榫":3506,"榭":3507,"榮":3508,"榲":3509,"榴":3510,"榶":3511,"榷":3512,"榻":3513,"槁":3514,"槃":3515,"構":3516,"槌":3517,"槍":3518,"槎":3519,"槐":3520,"槓":3521,"様":3522,"槤":3523,"槨":3524,"槪":3525,"槲":3526,"槳":3527,"槺":3528,"槻":3529,"槽":3530,"槿":3531,"樁":3532,"樂":3533,"樊":3534,"樋":3535,"樑":3536,"樓":3537,"樘":3538,"標":3539,"樞":3540,"樟":3541,"模":3542,"樣":3543,"樨":3544,"権":3545,"横":3546,"樫":3547,"樵":3548,"樸":3549,"樹":3550,"樺":3551,"樽":3552,"橄":3553,"橇":3554,"橈":3555,"橋":3556,"橍":3557,"橏":3558,"橘":3559,"橙":3560,"機":3561,"橡":3562,"橢":3563,"橫":3564,"橾":3565,"檀":3566,"檄":3567,"檎":3568,"檐":3569,"檔":3570,"檜":3571,"檞":3572,"檟":3573,"檢":3574,"檣":3575,"檨":3576,"檬":3577,"檯":3578,"檳":3579,"檸":3580,"檻":3581,"櫂":3582,"櫃":3583,"櫈":3584,"櫌":3585,"櫓":3586,"櫚":3587,"櫛":3588,"櫟":3589,"櫥":3590,"櫧":3591,"櫪":3592,"櫫":3593,"櫬":3594,"櫳":3595,"櫸":3596,"櫺":3597,"櫻":3598,"欄":3599,"欉":3600,"權":3601,"欐":3602,"欒":3603,"欖":3604,"欠":3605,"次":3606,"欢":3607,"欣":3608,"欬":3609,"欲":3610,"欷":3611,"欸":3612,"欹":3613,"欺":3614,"欽":3615,"款":3616,"歆":3617,"歇":3618,"歉":3619,"歌":3620,"歎":3621,"歐":3622,"歓":3623,"歔":3624,"歕":3625,"歛":3626,"歟":3627,"歡":3628,"止":3629,"正":3630,"此":3631,"步":3632,"武":3633,"歧":3634,"歩":3635,"歪":3636,"歬":3637,"歯":3638,"歲":3639,"歳":3640,"歴":3641,"歷":3642,"歸":3643,"歹":3644,"死":3645,"歽":3646,"歿":3647,"殁":3648,"殂":3649,"殃":3650,"殄":3651,"殆":3652,"殉":3653,"殊":3654,"残":3655,"殖":3656,"殘":3657,"殛":3658,"殞":3659,"殤":3660,"殫":3661,"殭":3662,"殮":3663,"殯":3664,"殲":3665,"殴":3666,"段":3667,"殷":3668,"殺":3669,"殻":3670,"殼":3671,"殿":3672,"毀":3673,"毁":3674,"毅":3675,"毆":3676,"毋":3677,"毌":3678,"母":3679,"毎":3680,"每":3681,"毐":3682,"毒":3683,"毓":3684,"比":3685,"毖":3686,"毗":3687,"毘":3688,"毛":3689,"毫":3690,"毯":3691,"毽":3692,"氂":3693,"氈":3694,"氏":3695,"民":3696,"氓":3697,"气":3698,"氖":3699,"気":3700,"氘":3701,"氙":3702,"氚":3703,"氛":3704,"氟":3705,"氡":3706,"氣":3707,"氤":3708,"氦":3709,"氧":3710,"氨":3711,"氪":3712,"氫":3713,"氬":3714,"氮":3715,"氯":3716,"氰":3717,"氳":3718,"水":3719,"氶":3720,"氷":3721,"永":3722,"氹":3723,"氺":3724,"氽":3725,"氾":3726,"汀":3727,"汁":3728,"求":3729,"汆":3730,"汉":3731,"汎":3732,"汐":3733,"汔":3734,"汕":3735,"汖":3736,"汗":3737,"汙":3738,"汚":3739,"汛":3740,"汝":3741,"汞":3742,"江":3743,"池":3744,"污":3745,"汪":3746,"汫":3747,"汯":3748,"汰":3749,"汱":3750,"汲":3751,"汴":3752,"汶":3753,"決":3754,"汽":3755,"汾":3756,"沁":3757,"沂":3758,"沃":3759,"沅":3760,"沆":3761,"沈":3762,"沉":3763,"沌":3764,"沏":3765,"沐":3766,"沒":3767,"沓":3768,"沖":3769,"沙":3770,"沛":3771,"没":3772,"沢":3773,"沫":3774,"沬":3775,"沭":3776,"沮":3777,"沱":3778,"河":3779,"沸":3780,"油":3781,"治":3782,"沼":3783,"沽":3784,"沾":3785,"沿":3786,"況":3787,"泄":3788,"泅":3789,"泉":3790,"泊":3791,"泌":3792,"泐":3793,"泓":3794,"泔":3795,"法":3796,"泗":3797,"泛":3798,"泠":3799,"泡":3800,"波":3801,"泣":3802,"泥":3803,"注":3804,"泩":3805,"泪":3806,"泫":3807,"泮":3808,"泯":3809,"泰":3810,"泱":3811,"泳":3812,"泵":3813,"洄":3814,"洋":3815,"洐":3816,"洑":3817,"洒":3818,"洗":3819,"洛":3820,"洞":3821,"洢":3822,"津":3823,"洧":3824,"洨":3825,"洩":3826,"洪":3827,"洱":3828,"洲":3829,"洵":3830,"洶":3831,"洺":3832,"活":3833,"洽":3834,"派":3835,"流":3836,"浄":3837,"浙":3838,"浚":3839,"浜":3840,"浣":3841,"浤":3842,"浥":3843,"浦":3844,"浩":3845,"浪":3846,"浬":3847,"浮":3848,"浯":3849,"浴":3850,"海":3851,"浸":3852,"浹":3853,"涂":3854,"涅":3855,"涇":3856,"消":3857,"涉":3858,"涌":3859,"涎":3860,"涓":3861,"涔":3862,"涕":3863,"涙":3864,"涛":3865,"涪":3866,"涮":3867,"涯":3868,"液":3869,"涵":3870,"涷":3871,"涸":3872,"涼":3873,"淀":3874,"淂":3875,"淄":3876,"淅":3877,"淆":3878,"淇":3879,"淋":3880,"淌":3881,"淍":3882,"淑":3883,"淒":3884,"淖":3885,"淘":3886,"淙":3887,"淚":3888,"淝":3889,"淞":3890,"淡":3891,"淢":3892,"淤":3893,"淦":3894,"淨":3895,"淩":3896,"淪":3897,"淫":3898,"淬":3899,"淮":3900,"淯":3901,"深":3902,"淳":3903,"淵":3904,"淶":3905,"混":3906,"淸":3907,"淹":3908,"淺":3909,"添":3910,"清":3911,"済":3912,"渉":3913,"渕":3914,"渙":3915,"渚":3916,"減":3917,"渝":3918,"渟":3919,"渠":3920,"渡":3921,"渣":3922,"渤":3923,"渥":3924,"渦":3925,"温":3926,"測":3927,"渭":3928,"港":3929,"渲":3930,"渴":3931,"游":3932,"渺":3933,"渼":3934,"渽":3935,"渾":3936,"湃":3937,"湄":3938,"湅":3939,"湉":3940,"湊":3941,"湍":3942,"湎":3943,"湖":3944,"湘":3945,"湛":3946,"湟":3947,"湧":3948,"湮":3949,"湯":3950,"湳":3951,"湶":3952,"湾":3953,"満":3954,"溃":3955,"溉":3956,"溏":3957,"源":3958,"準":3959,"溘":3960,"溜":3961,"溝":3962,"溟":3963,"溢":3964,"溥":3965,"溪":3966,"溫":3967,"溯":3968,"溱":3969,"溴":3970,"溶":3971,"溺":3972,"溼":3973,"滁":3974,"滂":3975,"滄":3976,"滅":3977,"滇":3978,"滉":3979,"滋":3980,"滌":3981,"滎":3982,"滑":3983,"滔":3984,"滕":3985,"滙":3986,"滚":3987,"滞":3988,"满":3989,"滬":3990,"滯":3991,"滲":3992,"滴":3993,"滷":3994,"滸":3995,"滾":3996,"滿":3997,"漁":3998,"漂":3999,"漆":4000,"漉":4001,"漏":4002,"漓":4003,"演":4004,"漕":4005,"漚":4006,"漠":4007,"漢":4008,"漣":4009,"漥":4010,"漧":4011,"漩":4012,"漪":4013,"漫":4014,"漬":4015,"漭":4016,"漯":4017,"漱":4018,"漲":4019,"漳":4020,"漸":4021,"漾":4022,"漿":4023,"潁":4024,"潄":4025,"潑":4026,"潔":4027,"潘":4028,"潛":4029,"潞":4030,"潟":4031,"潢":4032,"潤":4033,"潦":4034,"潭":4035,"潮":4036,"潯":4037,"潰":4038,"潸":4039,"潺":4040,"潼":4041,"潾":4042,"澀":4043,"澄":4044,"澆":4045,"澇":4046,"澈":4047,"澍":4048,"澎":4049,"澐":4050,"澔":4051,"澗":4052,"澟":4053,"澡":4054,"澤":4055,"澧":4056,"澱":4057,"澳":4058,"澶":4059,"澹":4060,"激":4061,"濁":4062,"濂":4063,"濃":4064,"濕":4065,"濘":4066,"濛":4067,"濟":4068,"濠":4069,"濡":4070,"濤":4071,"濫":4072,"濬":4073,"濮":4074,"濯":4075,"濰":4076,"濱":4077,"濳":4078,"濶":4079,"濺":4080,"濾":4081,"瀁":4082,"瀅":4083,"瀆":4084,"瀉":4085,"瀋":4086,"瀏":4087,"瀑":4088,"瀕":4089,"瀘":4090,"瀚":4091,"瀛":4092,"瀜":4093,"瀝":4094,"瀞":4095,"瀟":4096,"瀣":4097,"瀦":4098,"瀧":4099,"瀨":4100,"瀬":4101,"瀰":4102,"瀲":4103,"瀾":4104,"灃":4105,"灌":4106,"灑":4107,"灒":4108,"灕":4109,"灘":4110,"灜":4111,"灣":4112,"灧":4113,"灩":4114,"火":4115,"灯":4116,"灰":4117,"灶":4118,"灸":4119,"灼":4120,"災":4121,"炆":4122,"炉":4123,"炊":4124,"炎":4125,"炒":4126,"炔":4127,"炕":4128,"炖":4129,"炘":4130,"炙":4131,"炤":4132,"炩":4133,"炫":4134,"炬":4135,"炭":4136,"炮":4137,"炯":4138,"炳":4139,"炵":4140,"炷":4141,"炸":4142,"点":4143,"為":4144,"烈":4145,"烊":4146,"烏":4147,"烘":4148,"烙":4149,"烚":4150,"烜":4151,"烝":4152,"烟":4153,"烤":4154,"烧":4155,"热":4156,"烯":4157,"烱":4158,"烴":4159,"烷":4160,"烹":4161,"烽":4162,"焉":4163,"焊":4164,"焌":4165,"焗":4166,"焙":4167,"焚":4168,"無":4169,"焢":4170,"焦":4171,"焮":4172,"焯":4173,"焰":4174,"焱":4175,"然":4176,"焼":4177,"煅":4178,"煉":4179,"煊":4180,"煌":4181,"煎":4182,"煐":4183,"煒":4184,"煕":4185,"煙":4186,"煜":4187,"煞":4188,"煤":4189,"煥":4190,"煦":4191,"照":4192,"煨":4193,"煩":4194,"煬":4195,"煮":4196,"煲":4197,"煸":4198,"煽":4199,"熄":4200,"熈":4201,"熊":4202,"熏":4203,"熒":4204,"熔":4205,"熖":4206,"熙":4207,"熜":4208,"熟":4209,"熠":4210,"熨":4211,"熬":4212,"熱":4213,"熵":4214,"熹":4215,"熾":4216,"燁":4217,"燃":4218,"燄":4219,"燈":4220,"燉":4221,"燊":4222,"燎":4223,"燐":4224,"燒":4225,"燕":4226,"燙":4227,"燜":4228,"營":4229,"燠":4230,"燥":4231,"燦":4232,"燧":4233,"燨":4234,"燬":4235,"燭":4236,"燮":4237,"燴":4238,"燹":4239,"燻":4240,"燼":4241,"燾":4242,"燿":4243,"爀":4244,"爆":4245,"爈":4246,"爌":4247,"爍":4248,"爐":4249,"爚":4250,"爛":4251,"爨":4252,"爪":4253,"爬":4254,"爭":4255,"爰":4256,"爱":4257,"爲":4258,"爵":4259,"父":4260,"爸":4261,"爹":4262,"爺":4263,"爻":4264,"爽":4265,"爾":4266,"牀":4267,"牂":4268,"牆":4269,"片":4270,"版":4271,"牌":4272,"牒":4273,"牖":4274,"牘":4275,"牙":4276,"牛":4277,"牟":4278,"牠":4279,"牡":4280,"牢":4281,"牧":4282,"物":4283,"牯":4284,"牲":4285,"牴":4286,"特":4287,"牽":4288,"犀":4289,"犁":4290,"犄":4291,"犇":4292,"犒":4293,"犖":4294,"犛":4295,"犠":4296,"犡":4297,"犢":4298,"犧":4299,"犬":4300,"犮":4301,"犯":4302,"状":4303,"犽":4304,"狀":4305,"狂":4306,"狄":4307,"狎":4308,"狐":4309,"狒":4310,"狓":4311,"狗":4312,"狙":4313,"狛":4314,"狠":4315,"狡":4316,"狤":4317,"狨":4318,"狩":4319,"独":4320,"狱":4321,"狸":4322,"狹":4323,"狺":4324,"狼":4325,"狽":4326,"猁":4327,"猊":4328,"猎":4329,"猖":4330,"猗":4331,"猙":4332,"猛":4333,"猜":4334,"猝":4335,"猞":4336,"猢":4337,"猥":4338,"猩":4339,"猪":4340,"猫":4341,"猬":4342,"猴":4343,"猶":4344,"猷":4345,"猻":4346,"猾":4347,"猿":4348,"獁":4349,"獄":4350,"獅":4351,"獎":4352,"獐":4353,"獒":4354,"獗":4355,"獠":4356,"獨":4357,"獫":4358,"獬":4359,"獮":4360,"獰":4361,"獲":4362,"獴":4363,"獵":4364,"獷":4365,"獸":4366,"獺":4367,"獻":4368,"獼":4369,"獾":4370,"玄":4371,"玆":4372,"率":4373,"玉":4374,"王":4375,"玖":4376,"玟":4377,"玠":4378,"玢":4379,"玥":4380,"玦":4381,"玧":4382,"玨":4383,"玩":4384,"玫":4385,"环":4386,"现":4387,"玲":4388,"玳":4389,"玷":4390,"玹":4391,"玻":4392,"玼":4393,"珀":4394,"珂":4395,"珅":4396,"珆":4397,"珈":4398,"珉":4399,"珊":4400,"珍":4401,"珛":4402,"珠":4403,"珥":4404,"珩":4405,"班":4406,"珮":4407,"珺":4408,"珽":4409,"現":4410,"琁":4411,"球":4412,"琄":4413,"琅":4414,"理":4415,"琇":4416,"琉":4417,"琊":4418,"琋":4419,"琚":4420,"琛":4421,"琢":4422,"琥":4423,"琦":4424,"琨":4425,"琪":4426,"琮":4427,"琲":4428,"琳":4429,"琴":4430,"琵":4431,"琶":4432,"琹":4433,"琺":4434,"琼":4435,"瑀":4436,"瑁":4437,"瑄":4438,"瑈":4439,"瑋":4440,"瑒":4441,"瑕":4442,"瑙":4443,"瑚":4444,"瑛":4445,"瑜":4446,"瑞":4447,"瑟":4448,"瑠":4449,"瑢":4450,"瑣":4451,"瑤":4452,"瑧":4453,"瑨":4454,"瑩":4455,"瑪":4456,"瑯":4457,"瑰":4458,"瑱":4459,"瑽":4460,"瑾":4461,"璀":4462,"璁":4463,"璃":4464,"璇":4465,"璈":4466,"璉":4467,"璋":4468,"璐":4469,"璘":4470,"璜":4471,"璞":4472,"璟":4473,"璣":4474,"璥":4475,"璦":4476,"璧":4477,"璨":4478,"璩":4479,"環":4480,"璽":4481,"璿":4482,"瓈":4483,"瓊":4484,"瓏":4485,"瓔":4486,"瓚":4487,"瓜":4488,"瓠":4489,"瓢":4490,"瓣":4491,"瓤":4492,"瓦":4493,"瓩":4494,"瓴":4495,"瓶":4496,"瓷":4497,"瓿":4498,"甄":4499,"甌":4500,"甍":4501,"甑":4502,"甕":4503,"甘":4504,"甚":4505,"甜":4506,"生":4507,"甡":4508,"產":4509,"産":4510,"甥":4511,"甦":4512,"用":4513,"甩":4514,"甪":4515,"甫":4516,"甬":4517,"甭":4518,"甯":4519,"田":4520,"由":4521,"甲":4522,"申":4523,"电":4524,"男":4525,"甸":4526,"町":4527,"画":4528,"甾":4529,"畀":4530,"畇":4531,"界":4532,"畏":4533,"畑":4534,"畔":4535,"留":4536,"畚":4537,"畜":4538,"畝":4539,"畢":4540,"略":4541,"畦":4542,"番":4543,"畫":4544,"畬":4545,"畯":4546,"異":4547,"畲":4548,"當":4549,"畸":4550,"畹":4551,"畿":4552,"疄":4553,"疆":4554,"疇":4555,"疊":4556,"疋":4557,"疏":4558,"疑":4559,"疔":4560,"疙":4561,"疚":4562,"疝":4563,"疣":4564,"疤":4565,"疥":4566,"疪":4567,"疫":4568,"疰":4569,"疱":4570,"疲":4571,"疴":4572,"疵":4573,"疸":4574,"疹":4575,"疼":4576,"疽":4577,"疾":4578,"痂":4579,"痃":4580,"病":4581,"症":4582,"痊":4583,"痍":4584,"痔":4585,"痕":4586,"痘":4587,"痙":4588,"痛":4589,"痞":4590,"痟":4591,"痠":4592,"痢":4593,"痣":4594,"痤":4595,"痧":4596,"痩":4597,"痬":4598,"痰":4599,"痱":4600,"痲":4601,"痴":4602,"痹":4603,"痺":4604,"痼":4605,"痾":4606,"痿":4607,"瘀":4608,"瘁":4609,"瘂":4610,"瘋":4611,"瘍":4612,"瘓":4613,"瘕":4614,"瘙":4615,"瘜":4616,"瘟":4617,"瘠":4618,"瘡":4619,"瘢":4620,"瘤":4621,"瘦":4622,"瘧":4623,"瘩":4624,"瘮":4625,"瘴":4626,"瘸":4627,"瘻":4628,"瘼":4629,"癀":4630,"療":4631,"癆":4632,"癇":4633,"癉":4634,"癌":4635,"癎":4636,"癒":4637,"癖":4638,"癘":4639,"癟":4640,"癡":4641,"癢":4642,"癥":4643,"癩":4644,"癬":4645,"癭":4646,"癮":4647,"癰":4648,"癱":4649,"癲":4650,"癸":4651,"発":4652,"登":4653,"發":4654,"白":4655,"百":4656,"皂":4657,"的":4658,"皆":4659,"皇":4660,"皈":4661,"皎":4662,"皐":4663,"皓":4664,"皖":4665,"皙":4666,"皚":4667,"皪":4668,"皮":4669,"皰":4670,"皴":4671,"皺":4672,"皿":4673,"盂":4674,"盃":4675,"盅":4676,"盆":4677,"盈":4678,"益":4679,"盍":4680,"盎":4681,"监":4682,"盒":4683,"盔":4684,"盗":4685,"盙":4686,"盛":4687,"盜":4688,"盞":4689,"盟":4690,"盡":4691,"監":4692,"盤":4693,"盥":4694,"盧":4695,"盪":4696,"目":4697,"盯":4698,"盱":4699,"盲":4700,"直":4701,"相":4702,"盹":4703,"盼":4704,"盾":4705,"省":4706,"眈":4707,"眉":4708,"看":4709,"県":4710,"眛":4711,"眞":4712,"真":4713,"眠":4714,"眥":4715,"眨":4716,"眩":4717,"眭":4718,"眯":4719,"眶":4720,"眷":4721,"眸":4722,"眺":4723,"眼":4724,"眾":4725,"着":4726,"睇":4727,"睏":4728,"睒":4729,"睚":4730,"睛":4731,"睜":4732,"睞":4733,"睡":4734,"睢":4735,"督":4736,"睥":4737,"睦":4738,"睨":4739,"睪":4740,"睫":4741,"睬":4742,"睭":4743,"睹":4744,"睽":4745,"睾":4746,"睿":4747,"瞄":4748,"瞅":4749,"瞇":4750,"瞋":4751,"瞌":4752,"瞎":4753,"瞑":4754,"瞓":4755,"瞞":4756,"瞟":4757,"瞠":4758,"瞥":4759,"瞧":4760,"瞪":4761,"瞬":4762,"瞭":4763,"瞰":4764,"瞳":4765,"瞹":4766,"瞻":4767,"瞼":4768,"瞿":4769,"矇":4770,"矌":4771,"矍":4772,"矓":4773,"矗":4774,"矚":4775,"矛":4776,"矜":4777,"矢":4778,"矣":4779,"知":4780,"矧":4781,"矩":4782,"矬":4783,"短":4784,"矮":4785,"矯":4786,"石":4787,"矸":4788,"矻":4789,"矽":4790,"砂":4791,"砉":4792,"砌":4793,"砍":4794,"砒":4795,"研":4796,"砝":4797,"砣":4798,"砥":4799,"砦":4800,"砧":4801,"砭":4802,"砰":4803,"砲":4804,"破":4805,"砵":4806,"砷":4807,"砸":4808,"硃":4809,"硅":4810,"硎":4811,"硏":4812,"硐":4813,"硒":4814,"硝":4815,"硫":4816,"硬":4817,"确":4818,"硯":4819,"硼":4820,"碁":4821,"碇":4822,"碉":4823,"碌":4824,"碍":4825,"碎":4826,"碑":4827,"碓":4828,"碗":4829,"碘":4830,"碚":4831,"碟":4832,"碣":4833,"碧":4834,"碩":4835,"碰":4836,"碱":4837,"碲":4838,"碳":4839,"碴":4840,"碸":4841,"確":4842,"碼":4843,"碾":4844,"磁":4845,"磅":4846,"磊":4847,"磋":4848,"磐":4849,"磕":4850,"磚":4851,"磡":4852,"磢":4853,"磨":4854,"磯":4855,"磷":4856,"磺":4857,"礁":4858,"礅":4859,"礎":4860,"礑":4861,"礒":4862,"礙":4863,"礡":4864,"礦":4865,"礪":4866,"礫":4867,"礴":4868,"示":4869,"礼":4870,"礽":4871,"社":4872,"祀":4873,"祁":4874,"祂":4875,"祇":4876,"祈":4877,"祉":4878,"祐":4879,"祓":4880,"祕":4881,"祖":4882,"祗":4883,"祙":4884,"祚":4885,"祛":4886,"祜":4887,"祝":4888,"神":4889,"祟":4890,"祠":4891,"祡":4892,"祢":4893,"祥":4894,"票":4895,"祭":4896,"祺":4897,"祼":4898,"祿":4899,"禀":4900,"禁":4901,"禄":4902,"禊":4903,"禍":4904,"禎":4905,"福":4906,"禓":4907,"禕":4908,"禛":4909,"禡":4910,"禤":4911,"禦":4912,"禧":4913,"禩":4914,"禪":4915,"禮":4916,"禰":4917,"禱":4918,"禳":4919,"禹":4920,"禺":4921,"离":4922,"禽":4923,"禾":4924,"禿":4925,"秀":4926,"私":4927,"秃":4928,"秈":4929,"秉":4930,"秋":4931,"种":4932,"秏":4933,"秐":4934,"科":4935,"秒":4936,"秘":4937,"秞":4938,"租":4939,"秣":4940,"秤":4941,"秦":4942,"秧":4943,"秩":4944,"秭":4945,"秸":4946,"移":4947,"稀":4948,"稅":4949,"稈":4950,"稉":4951,"程":4952,"稍":4953,"税":4954,"稔":4955,"稕":4956,"稗":4957,"稚":4958,"稜":4959,"稞":4960,"稟":4961,"稠":4962,"種":4963,"稱":4964,"稲":4965,"稷":4966,"稻":4967,"稼":4968,"稽":4969,"稿":4970,"穀":4971,"穆":4972,"穌":4973,"積":4974,"穎":4975,"穏":4976,"穗":4977,"穠":4978,"穢":4979,"穣":4980,"穩":4981,"穫":4982,"穱":4983,"穴":4984,"究":4985,"穹":4986,"空":4987,"穿":4988,"突":4989,"窄":4990,"窈":4991,"窒":4992,"窓":4993,"窕":4994,"窖":4995,"窗":4996,"窘":4997,"窟":4998,"窠":4999,"窣":5000,"窩":5001,"窪":5002,"窮":5003,"窯":5004,"窳":5005,"窴":5006,"窸":5007,"窺":5008,"窿":5009,"竄":5010,"竅":5011,"竇":5012,"竈":5013,"竉":5014,"竊":5015,"立":5016,"竑":5017,"站":5018,"竜":5019,"竟":5020,"章":5021,"竣":5022,"童":5023,"竦":5024,"竪":5025,"竫":5026,"竭":5027,"端":5028,"競":5029,"竸":5030,"竹":5031,"竺":5032,"竽":5033,"竿":5034,"笅":5035,"笆":5036,"笈":5037,"笏":5038,"笐":5039,"笑":5040,"笔":5041,"笙":5042,"笛":5043,"笞":5044,"笠":5045,"符":5046,"笨":5047,"笫":5048,"第":5049,"笭":5050,"笮":5051,"笼":5052,"笿":5053,"筆":5054,"等":5055,"筊":5056,"筋":5057,"筍":5058,"筏":5059,"筐":5060,"筑":5061,"筒":5062,"答":5063,"策":5064,"筠":5065,"筢":5066,"筧":5067,"筱":5068,"筲":5069,"筴":5070,"筵":5071,"筶":5072,"筷":5073,"箇":5074,"箋":5075,"箍":5076,"箎":5077,"箏":5078,"箐":5079,"箔":5080,"箕":5081,"算":5082,"箝":5083,"管":5084,"箪":5085,"箬":5086,"箭":5087,"箱":5088,"箴":5089,"箸":5090,"箿":5091,"節":5092,"範":5093,"篆":5094,"篇":5095,"築":5096,"篋":5097,"篙":5098,"篝":5099,"篠":5100,"篡":5101,"篤":5102,"篩":5103,"篳":5104,"篷":5105,"簇":5106,"簌":5107,"簍":5108,"簏":5109,"簑":5110,"簞":5111,"簡":5112,"簣":5113,"簤":5114,"簧":5115,"簪":5116,"簫":5117,"簷":5118,"簸":5119,"簽":5120,"簾":5121,"簿":5122,"籂":5123,"籃":5124,"籌":5125,"籍":5126,"籐":5127,"籓":5128,"籟":5129,"籠":5130,"籤":5131,"籬":5132,"籮":5133,"籲":5134,"米":5135,"籽":5136,"籾":5137,"粄":5138,"粉":5139,"粑":5140,"粒":5141,"粔":5142,"粕":5143,"粗":5144,"粘":5145,"粙":5146,"粛":5147,"粟":5148,"粥":5149,"粧":5150,"粮":5151,"粱":5152,"粲":5153,"粵":5154,"粹":5155,"粼":5156,"粽":5157,"精":5158,"粿":5159,"糅":5160,