{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"<num>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"<per0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"<per1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<per2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<per3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<per4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<per5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<per6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<per7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<per8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<per9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<org0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<org1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<org2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<org3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<org4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<org5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<org6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<org7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<org8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<org9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<loc0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<loc1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<loc2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<loc3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<loc4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<loc5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<loc6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<loc7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<loc8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<loc9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"<en>":5,"<num>":6,"<per0>":7,"<per1>":8,"<per2>":9,"<per3>":10,"<per4>":11,"<per5>":12,"<per6>":13,"<per7>":14,"<per8>":15,"<per9>":16,"<org0>":17,"<org1>":18,"<org2>":19,"<org3>":20,"<org4>":21,"<org5>":22,"<org6>":23,"<org7>":24,"<org8>":25,"<org9>":26,"<loc0>":27,"<loc1>":28,"<loc2>":29,"<loc3>":30,"<loc4>":31,"<loc5>":32,"<loc6>":33,"<loc7>":34,"<loc8>":35,"<loc9>":36,"!":37,"+":38,",":39,"-":40,".":41,"/":42,"0":43,"1":44,"2":45,"3":46,"4":47,"5":48,"6":49,"7":50,"8":51,"9":52,":":53,"<":54,">":55,"?":56,"E":57,"P":58,"S":59,"[":60,"]":61,"c":62,"e":63,"g":64,"k":65,"l":66,"m":67,"n":68,"o":69,"p":70,"r":71,"u":72,"~":73,"、":74,"。":75,"《":76,"》":77,"「":78,"」":79,"㑹":80,"㕩":81,"㖔":82,"㖿":83,"㗎":84,"㙡":85,"㚬":86,"㝷":87,"㡳":88,"㢆":89,"㢬":90,"㤋":91,"㥁":92,"㦬":93,"㩒":94,"㩗":95,"㩦":96,"㮔":97,"㮶":98,"㵢":99,"㸆":100,"㹢":101,"㹴":102,"㺢":103,"㼈":104,"䁐":105,"䃼":106,"䄂":107,"䅲":108,"䆁":109,"䊢":110,"䏈":111,"䐟":112,"䒩":113,"䕶":114,"䗍":115,"䠷":116,"䡗":117,"䢌":118,"䥣":119,"䨝":120,"䨷":121,"䳍":122,"䴉":123,"一":124,"丁":125,"七":126,"丅":127,"万":128,"丈":129,"三":130,"上":131,"下":132,"不":133,"与":134,"丐":135,"丑":136,"专":137,"且":138,"丕":139,"世":140,"丘":141,"丙":142,"业":143,"丛":144,"东":145,"丝":146,"丞":147,"丟":148,"両":149,"丢":150,"两":151,"严":152,"並":153,"丧":154,"丨":155,"个":156,"丫":157,"中":158,"丰":159,"串":160,"临":161,"丶":162,"丸":163,"丹":164,"为":165,"主":166,"丼":167,"丽":168,"举":169,"丿":170,"乀":171,"乃":172,"久":173,"么":174,"义":175,"之":176,"乌":177,"乍":178,"乎":179,"乏":180,"乐":181,"乑":182,"乒":183,"乓":184,"乔":185,"乖":186,"乗":187,"乘":188,"乙":189,"乜":190,"九":191,"乞":192,"也":193,"习":194,"乡":195,"书":196,"乩":197,"乬":198,"买":199,"乱":200,"乳":201,"乾":202,"亀":203,"亁":204,"亂":205,"了":206,"予":207,"争":208,"事":209,"二":210,"于":211,"亏":212,"云":213,"互":214,"亓":215,"五":216,"井":217,"亘":218,"亙":219,"亚":220,"些":221,"亝":222,"亞":223,"亟":224,"亡":225,"亢":226,"交":227,"亥":228,"亦":229,"产":230,"亨":231,"亩":232,"享":233,"京":234,"亭":235,"亮":236,"亲":237,"亳":238,"人":239,"亻":240,"亿":241,"什":242,"仁":243,"仃":244,"仄":245,"仅":246,"仆":247,"仇":248,"今":249,"介":250,"仍":251,"从":252,"仏":253,"仔":254,"仕":255,"他":256,"仗":257,"付":258,"仙":259,"仝":260,"仟":261,"代":262,"令":263,"以":264,"仦":265,"仨":266,"仪":267,"仫":268,"们":269,"仰":270,"仱":271,"仲":272,"仵":273,"件":274,"价":275,"任":276,"仼":277,"份":278,"仿":279,"企":280,"伂":281,"伃":282,"伉":283,"伊":284,"伍":285,"伎":286,"伏":287,"伐":288,"休":289,"伕":290,"众":291,"优":292,"伙":293,"会":294,"伝":295,"伞":296,"伟":297,"传":298,"伤":299,"伦":300,"伯":301,"估":302,"伴":303,"伶":304,"伷":305,"伸":306,"伺":307,"似":308,"伽":309,"佀":310,"佁":311,"佃":312,"但":313,"佇":314,"佈":315,"位":316,"低":317,"住":318,"佐":319,"佑":320,"体":321,"佔":322,"何":323,"佗":324,"佘":325,"余":326,"佚":327,"佛":328,"作":329,"佝":330,"佞":331,"佟":332,"你":333,"佢":334,"佣":335,"佤":336,"佧":337,"佩":338,"佬":339,"佮":340,"佯":341,"佰":342,"佳":343,"佴":344,"併":345,"佶":346,"佷":347,"佻":348,"佼":349,"佾":350,"使":351,"侃":352,"侄":353,"來":354,"侈":355,"侊":356,"例":357,"侍":358,"侏":359,"侐":360,"侑":361,"侓":362,"侖":363,"侗":364,"侘":365,"供":366,"依":367,"侠":368,"価":369,"侣":370,"侥":371,"侧":372,"侨":373,"侮":374,"侯":375,"侳":376,"侵":377,"侶":378,"侷":379,"侹":380,"便":381,"俁":382,"係":383,"促":384,"俄":385,"俊":386,"俋":387,"俍":388,"俎":389,"俏":390,"俐":391,"俑":392,"俓":393,"俗":394,"俘":395,"俚":396,"俛":397,"保":398,"俞":399,"俟":400,"俠":401,"信":402,"俢":403,"俣":404,"俤":405,"俥":406,"俩":407,"俬":408,"修":409,"俯":410,"俱":411,"俳":412,"俵":413,"俸":414,"俺":415,"俾":416,"倀":417,"倂":418,"倆":419,"倉":420,"個":421,"倌":422,"倍":423,"倏":424,"們":425,"倒":426,"倔":427,"倖":428,"倘":429,"候":430,"倚":431,"倜":432,"倞":433,"借":434,"倡":435,"倢":436,"倣":437,"値":438,"倥":439,"倦":440,"倨":441,"倩":442,"倪":443,"倫":444,"倭":445,"倮":446,"倰":447,"倴":448,"债":449,"值":450,"倾":451,"偃":452,"假":453,"偈":454,"偉":455,"偌":456,"偎":457,"偏":458,"偑":459,"偒":460,"偕":461,"做":462,"停":463,"健":464,"偲":465,"側":466,"偵":467,"偶":468,"偷":469,"偽":470,"偿":471,"傀":472,"傅":473,"傈":474,"傋":475,"傍":476,"傎":477,"傑":478,"傘":479,"備":480,"傚":481,"傢":482,"傣":483,"储":484,"催":485,"傭":486,"傯":487,"傱":488,"傲":489,"傳":490,"債":491,"傷":492,"傻":493,"傾":494,"僂":495,"僅":496,"僊":497,"働":498,"像":499,"僑":500,"僕":501,"僖":502,"僚":503,"僞":504,"僥":505,"僧":506,"僭":507,"僮":508,"僱":509,"僳":510,"僵":511,"價":512,"僻":513,"儀":514,"儂":515,"億":516,"儅":517,"儆":518,"儇":519,"儈":520,"儉":521,"儋":522,"儍":523,"儎":524,"儒":525,"儔":526,"儕":527,"儘":528,"償":529,"儡":530,"儣":531,"優":532,"儱":533,"儲":534,"儷":535,"儸":536,"儺":537,"儻":538,"儼":539,"儿":540,"兀":541,"允":542,"元":543,"兄":544,"充":545,"兆":546,"兇":547,"先":548,"光":549,"克":550,"兌":551,"免":552,"兎":553,"児":554,"兑":555,"兒":556,"兔":557,"兗":558,"党":559,"兜":560,"兢":561,"入":562,"內":563,"全":564,"兩":565,"兪":566,"八":567,"公":568,"六":569,"兮":570,"兰":571,"共":572,"兲":573,"关":574,"兴":575,"兵":576,"其":577,"具":578,"典":579,"兹":580,"养":581,"兼":582,"冀":583,"冄":584,"内":585,"円":586,"冇":587,"冈":588,"冉":589,"冊":590,"冋":591,"册":592,"再":593,"冏":594,"冑":595,"冒":596,"冓":597,"冕":598,"冖":599,"冗":600,"写":601,"冚":602,"军":603,"农":604,"冠":605,"冢":606,"冤":607,"冥":608,"冧":609,"冨":610,"冪":611,"冬":612,"冮":613,"冰":614,"冲":615,"决":616,"冴":617,"况":618,"冶":619,"冷":620,"冻":621,"冼":622,"冽":623,"冾":624,"净":625,"凃":626,"凄":627,"凅":628,"准":629,"凈":630,"凉":631,"凊":632,"凋":633,"凌":634,"凍":635,"减":636,"凑":637,"凖":638,"凛":639,"凜":640,"凝":641,"凟":642,"几":643,"凡":644,"凤":645,"処":646,"凪":647,"凭":648,"凯":649,"凰":650,"凱":651,"凳":652,"凴":653,"凶":654,"凸":655,"凹":656,"出":657,"击":658,"凼":659,"函":660,"刀":661,"刁":662,"刂":663,"刃":664,"分":665,"切":666,"刈":667,"刊":668,"刋":669,"刎":670,"刑":671,"划":672,"刖":673,"列":674,"刘":675,"则":676,"刚":677,"创":678,"初":679,"删":680,"刣":681,"判":682,"別":683,"刨":684,"利":685,"刪":686,"别":687,"刮":688,"到":689,"制":690,"刷":691,"券":692,"刹":693,"刺":694,"刻":695,"刼":696,"剁":697,"剂":698,"剃":699,"則":700,"剉":701,"削":702,"剋":703,"剌":704,"前":705,"剎":706,"剑":707,"剔":708,"剖":709,"剛":710,"剜":711,"剝":712,"剣":713,"剤":714,"剥":715,"剧":716,"剩":717,"剪":718,"剮":719,"副":720,"剰":721,"割":722,"剴":723,"創":724,"剷":725,"剽":726,"剿":727,"劃":728,"劇":729,"劈":730,"劉":731,"劊":732,"劍":733,"劏":734,"劑":735,"力":736,"劝":737,"办":738,"功":739,"加":740,"务":741,"劣":742,"动":743,"助":744,"努":745,"劫":746,"劬":747,"劭":748,"励":749,"劲":750,"劳":751,"労":752,"劵":753,"効":754,"劼":755,"劾":756,"势":757,"勁":758,"勃":759,"勄":760,"勅":761,"勇":762,"勉":763,"勍":764,"勐":765,"勑":766,"勒":767,"動":768,"勖":769,"勗":770,"勘":771,"務":772,"勛":773,"勝":774,"勞":775,"募":776,"勢":777,"勣":778,"勤":779,"勥":780,"勦":781,"勧":782,"勱":783,"勲":784,"勳":785,"勵":786,"勸":787,"勺":788,"勻":789,"勾":790,"勿":791,"匀":792,"匂":793,"包":794,"匆":795,"匈":796,"匍":797,"匏":798,"匐":799,"匕":800,"化":801,"北":802,"匙":803,"匝":804,"匠":805,"匡":806,"匣":807,"匪":808,"匭":809,"匮":810,"匯":811,"匱":812,"匹":813,"区":814,"医":815,"匾":816,"匿":817,"區":818,"十":819,"千":820,"卄":821,"卅":822,"升":823,"午":824,"卉":825,"半":826,"卌":827,"卍":828,"华":829,"协":830,"卐":831,"卑":832,"卒":833,"卓":834,"協":835,"单":836,"卖":837,"南":838,"博":839,"卜":840,"卞":841,"卟":842,"占":843,"卡":844,"卢":845,"卦":846,"卧":847,"卫":848,"卯":849,"印":850,"危":851,"卲":852,"即":853,"却":854,"卵":855,"卷":856,"卸":857,"卹":858,"卻":859,"卿":860,"厂":861,"厄":862,"厅":863,"历":864,"厉":865,"压":866,"厓":867,"厘":868,"厚":869,"厛":870,"厝":871,"原":872,"厠":873,"厡":874,"厥":875,"厦":876,"厨":877,"厭":878,"厮":879,"厰":880,"厲":881,"厳":882,"厶":883,"去":884,"县":885,"叁":886,"参":887,"參":888,"叄":889,"又":890,"叉":891,"及":892,"友":893,"双":894,"反":895,"収":896,"发":897,"叔":898,"取":899,"受":900,"变":901,"叙":902,"叛":903,"叟":904,"叠":905,"叡":906,"叢":907,"口":908,"古":909,"句":910,"另":911,"叨":912,"叩":913,"只":914,"叫":915,"召":916,"叭":917,"叮":918,"可":919,"台":920,"叱":921,"史":922,"右":923,"叵":924,"叶":925,"号":926,"司":927,"叻":928,"叼":929,"吁":930,"吃":931,"各":932,"吆":933,"吇":934,"合":935,"吉":936,"吊":937,"吋":938,"同":939,"名":940,"后":941,"吏":942,"吐":943,"向":944,"吒":945,"吓":946,"吔":947,"吖":948,"吗":949,"君":950,"吝":951,"吞":952,"吟":953,"吠":954,"吡":955,"否":956,"吧":957,"吨":958,"吩":959,"含":960,"听":961,"吭":962,"吮":963,"启":964,"吱":965,"吲":966,"吳":967,"吴":968,"吵":969,"吶":970,"吸":971,"吹":972,"吻":973,"吼":974,"吽":975,"吾":976,"吿":977,"呀":978,"呂":979,"呃":980,"呆":981,"呇":982,"呈":983,"呉":984,"告":985,"呋":986,"呎":987,"呐":988,"呑":989,"呒":990,"呔":991,"员":992,"呟":993,"呢":994,"呤":995,"呦":996,"周":997,"呯":998,"呱":999,"呲":1000,"味":1001,"呵":1002,"呷":1003,"呸":1004,"呻":1005,"呼":1006,"命":1007,"咀":1008,"咁":1009,"咂":1010,"咄":1011,"咆":1012,"咋":1013,"和":1014,"咎":1015,"咏":1016,"咐":1017,"咒":1018,"咔":1019,"咕":1020,"咖":1021,"咗":1022,"咘":1023,"咚":1024,"咤":1025,"咥":1026,"咦":1027,"咧":1028,"咨":1029,"咩":1030,"咪":1031,"咫":1032,"咬":1033,"咭":1034,"咯":1035,"咱":1036,"咲":1037,"咳":1038,"咸":1039,"咻":1040,"咽":1041,"咾":1042,"咿":1043,"哀":1044,"品":1045,"哂":1046,"哄":1047,"哆":1048,"哇":1049,"哈":1050,"哉":1051,"哋":1052,"哌":1053,"响":1054,"哎":1055,"哏":1056,"哐":1057,"哒":1058,"哖":1059,"哗":1060,"哚":1061,"哞":1062,"哟":1063,"員":1064,"哥":1065,"哦":1066,"哧":1067,"哨":1068,"哩":1069,"哪":1070,"哭":1071,"哮":1072,"哲":1073,"哺":1074,"哼":1075,"哽":1076,"唁":1077,"唄":1078,"唅":1079,"唆":1080,"唇":1081,"唉":1082,"唎":1083,"唏":1084,"唐":1085,"唑":1086,"唔":1087,"唞":1088,"唤":1089,"唦":1090,"唧":1091,"唪":1092,"唬":1093,"唭":1094,"售":1095,"唯":1096,"唰":1097,"唱":1098,"唳":1099,"唵":1100,"唷":1101,"唸":1102,"唾":1103,"啁":1104,"啃":1105,"啄":1106,"啅":1107,"商":1108,"啉":1109,"啊":1110,"問":1111,"啓":1112,"啕":1113,"啖":1114,"啗":1115,"啜":1116,"啞":1117,"啟":1118,"啡":1119,"啣":1120,"啤":1121,"啥":1122,"啦":1123,"啪":1124,"啫":1125,"啱":1126,"啲":1127,"啵":1128,"啶":1129,"啷":1130,"啻":1131,"啼":1132,"啾":1133,"喀":1134,"喂":1135,"喃":1136,"善":1137,"喆":1138,"喇":1139,"喉":1140,"喊":1141,"喋":1142,"喎":1143,"喏":1144,"喑":1145,"喔":1146,"喘":1147,"喙":1148,"喚":1149,"喜":1150,"喝":1151,"喟":1152,"喧":1153,"喪":1154,"喫":1155,"喬":1156,"單":1157,"喰":1158,"喱":1159,"喲":1160,"喳":1161,"喴":1162,"喵":1163,"営":1164,"喷":1165,"喹":1166,"喺":1167,"喻":1168,"嗄":1169,"嗅":1170,"嗆":1171,"嗇":1172,"嗉":1173,"嗌":1174,"嗎":1175,"嗑":1176,"嗒":1177,"嗓":1178,"嗔":1179,"嗖":1180,"嗚":1181,"嗜":1182,"嗝":1183,"嗞":1184,"嗟":1185,"嗡":1186,"嗣":1187,"嗤":1188,"嗦":1189,"嗨":1190,"嗩":1191,"嗪":1192,"嗬":1193,"嗮":1194,"嗯":1195,"嗰":1196,"嗱":1197,"嗲":1198,"嗶":1199,"嗷":1200,"嗽":1201,"嘀":1202,"嘅":1203,"嘆":1204,"嘈":1205,"嘉":1206,"嘌":1207,"嘍":1208,"嘎":1209,"嘔":1210,"嘖":1211,"嘗":1212,"嘘":1213,"嘚":1214,"嘛":1215,"嘜":1216,"嘞":1217,"嘟":1218,"嘢":1219,"嘣":1220,"嘤":1221,"嘧":1222,"嘨":1223,"嘩":1224,"嘪":1225,"嘭":1226,"嘮":1227,"嘯":1228,"嘰":1229,"嘱":1230,"嘲":1231,"嘴":1232,"嘵":1233,"嘶":1234,"嘸":1235,"嘹":1236,"嘻":1237,"嘿":1238,"噁":1239,"噂":1240,"噆":1241,"噌":1242,"噍":1243,"噎":1244,"噏":1245,"噓":1246,"噔":1247,"噗":1248,"噘":1249,"噙":1250,"噚":1251,"噛":1252,"噠":1253,"噢":1254,"噤":1255,"噥":1256,"器":1257,"噩":1258,"噪":1259,"噬":1260,"噯":1261,"噱":1262,"噴":1263,"噶":1264,"噸":1265,"噹":1266,"噻":1267,"噼":1268,"嚀":1269,"嚄":1270,"嚅":1271,"嚇":1272,"嚎":1273,"嚏":1274,"嚐":1275,"嚓":1276,"嚕":1277,"嚗":1278,"嚙":1279,"嚞":1280,"嚟":1281,"嚥":1282,"嚦":1283,"嚨":1284,"嚮":1285,"嚳":1286,"嚴":1287,"嚶":1288,"嚷":1289,"嚼":1290,"囁":1291,"囂":1292,"囃":1293,"囇":1294,"囈":1295,"囉":1296,"囊":1297,"囌":1298,"囍":1299,"囑":1300,"囓":1301,"囔":1302,"囗":1303,"囘":1304,"囚":1305,"四":1306,"囝":1307,"回":1308,"囟":1309,"因":1310,"囡":1311,"团":1312,"団":1313,"囤":1314,"囧":1315,"囪":1316,"囫":1317,"园":1318,"囯":1319,"困":1320,"囱":1321,"囲":1322,"図":1323,"围":1324,"囹":1325,"固":1326,"国":1327,"图":1328,"囿":1329,"圃":1330,"圄":1331,"圆":1332,"圇":1333,"圈":1334,"國":1335,"圍":1336,"圏":1337,"園":1338,"圓":1339,"圖":1340,"團":1341,"圜":1342,"土":1343,"圣":1344,"圤":1345,"圧":1346,"在":1347,"圩":1348,"圭":1349,"圮":1350,"圯":1351,"地":1352,"圳":1353,"圴":1354,"场":1355,"圾":1356,"址":1357,"坂":1358,"均":1359,"坊":1360,"坌":1361,"坍":1362,"坎":1363,"坏":1364,"坐":1365,"坑":1366,"块":1367,"坚":1368,"坛":1369,"坝":1370,"坞":1371,"坠":1372,"坡":1373,"坢":1374,"坣":1375,"坤":1376,"坦":1377,"坨":1378,"坩":1379,"坪":1380,"坭":1381,"坯":1382,"坱":1383,"坳":1384,"坵":1385,"坷":1386,"坻":1387,"坽":1388,"垂":1389,"垃":1390,"垄":1391,"型":1392,"垒":1393,"垓":1394,"垛":1395,"垜":1396,"垟":1397,"垠":1398,"垢":1399,"垣":1400,"垫":1401,"垮":1402,"垵":1403,"垸":1404,"垻":1405,"埀":1406,"埁":1407,"埂":1408,"埃":1409,"埆":1410,"埇":1411,"埈":1412,"埋":1413,"城":1414,"埓":1415,"埔":1416,"埕":1417,"埗":1418,"埜":1419,"埝":1420,"域":1421,"埠":1422,"埡":1423,"埢":1424,"埤":1425,"埧":1426,"埨":1427,"埭":1428,"執":1429,"埸":1430,"培":1431,"基":1432,"埻":1433,"埼":1434,"堀":1435,"堂":1436,"堃":1437,"堅":1438,"堆":1439,"堇":1440,"堉":1441,"堊":1442,"堝":1443,"堞":1444,"堡":1445,"堤":1446,"堪":1447,"堯":1448,"堰":1449,"報":1450,"場":1451,"堵":1452,"堺":1453,"堿":1454,"塁":1455,"塊":1456,"塋":1457,"塌":1458,"塍":1459,"塏":1460,"塑":1461,"塔":1462,"塗":1463,"塘":1464,"塚":1465,"塞":1466,"塡":1467,"塢":1468,"塩":1469,"填":1470,"塬":1471,"塭":1472,"塱":1473,"塲":1474,"塵":1475,"塹":1476,"塼":1477,"塾":1478,"墀":1479,"境":1480,"墅":1481,"墉":1482,"墊":1483,"墓":1484,"増":1485,"墘":1486,"墙":1487,"墜":1488,"增":1489,"墟":1490,"墣":1491,"墨":1492,"墩":1493,"墬":1494,"墮":1495,"墳":1496,"墶":1497,"墻":1498,"墾":1499,"壁":1500,"壅":1501,"壆":1502,"壇":1503,"壊":1504,"壑":1505,"壓":1506,"壕":1507,"壘":1508,"壙":1509,"壞":1510,"壟":1511,"壠":1512,"壢":1513,"壤":1514,"壩":1515,"士":1516,"壬":1517,"壮":1518,"壯":1519,"声":1520,"壱":1521,"売":1522,"壶":1523,"壹":1524,"壺":1525,"壼":1526,"壽":1527,"夀":1528,"夂":1529,"夃":1530,"处":1531,"夆":1532,"备":1533,"変":1534,"夌":1535,"复":1536,"夏":1537,"夐":1538,"夑":1539,"夔":1540,"夕":1541,"外":1542,"夙":1543,"多":1544,"夜":1545,"够":1546,"夠":1547,"夢":1548,"夥":1549,"大":1550,"天":1551,"太":1552,"夫":1553,"夭":1554,"央":1555,"夯":1556,"失":1557,"夲":1558,"头":1559,"夷":1560,"夸":1561,"夹":1562,"夺":1563,"夼":1564,"夽":1565,"夾":1566,"奄":1567,"奇":1568,"奈":1569,"奉":1570,"奋":1571,"奎":1572,"奏":1573,"奐":1574,"契":1575,"奓":1576,"奔":1577,"奕":1578,"奖":1579,"套":1580,"奘":1581,"奚":1582,"奠":1583,"奡":1584,"奢":1585,"奥":1586,"奧":1587,"奨":1588,"奪":1589,"奫":1590,"奬":1591,"奭":1592,"奮":1593,"女":1594,"奴":1595,"奶":1596,"奷":1597,"奸":1598,"她":1599,"奼":1600,"好":1601,"妁":1602,"如":1603,"妃":1604,"妄":1605,"妇":1606,"妈":1607,"妊":1608,"妍":1609,"妏":1610,"妒":1611,"妓":1612,"妖":1613,"妘":1614,"妙":1615,"妝":1616,"妞":1617,"妡":1618,"妣":1619,"妤":1620,"妥":1621,"妨":1622,"妮":1623,"妯":1624,"妲":1625,"妳":1626,"妸":1627,"妹":1628,"妺":1629,"妻":1630,"妽":1631,"妾":1632,"姆":1633,"姈":1634,"姉":1635,"姊":1636,"始":1637,"姍":1638,"姐":1639,"姑":1640,"姓":1641,"委":1642,"姘":1643,"姚":1644,"姜":1645,"姝":1646,"姣":1647,"姥":1648,"姦":1649,"姨":1650,"姪":1651,"姫":1652,"姬":1653,"姵":1654,"姶":1655,"姸":1656,"姹":1657,"姻":1658,"姿":1659,"威":1660,"娃":1661,"娄":1662,"娉":1663,"娌":1664,"娑":1665,"娓":1666,"娗":1667,"娘":1668,"娛":1669,"娜":1670,"娟":1671,"娠":1672,"娣":1673,"娥":1674,"娩":1675,"娱":1676,"娶":1677,"娸":1678,"娼":1679,"婀":1680,"婁":1681,"婆":1682,"婉":1683,"婊":1684,"婌":1685,"婓":1686,"婕":1687,"婗":1688,"婚":1689,"婞":1690,"婠":1691,"婢":1692,"婦":1693,"婧":1694,"婪":1695,"婫":1696,"婭":1697,"婴":1698,"婷":1699,"婺":1700,"婻":1701,"婿":1702,"媃":1703,"媄":1704,"媒":1705,"媓":1706,"媗":1707,"媚":1708,"媛":1709,"媜":1710,"媞":1711,"媧":1712,"媩":1713,"媲":1714,"媳":1715,"媺":1716,"媽":1717,"媾":1718,"嫁":1719,"嫂":1720,"嫄":1721,"嫆":1722,"嫉":1723,"嫌":1724,"嫑":1725,"嫖":1726,"嫗":1727,"嫘":1728,"嫚":1729,"嫡":1730,"嫣":1731,"嫦":1732,"嫩":1733,"嫰":1734,"嫲":1735,"嫵":1736,"嫺":1737,"嫻":1738,"嫿":1739,"嬅":1740,"嬈":1741,"嬉":1742,"嬋":1743,"嬌":1744,"嬗":1745,"嬙":1746,"嬛":1747,"嬡":1748,"嬢":1749,"嬤":1750,"嬪":1751,"嬬":1752,"嬰":1753,"嬲":1754,"嬴":1755,"嬷":1756,"嬸":1757,"嬿":1758,"孀":1759,"孃":1760,"孋":1761,"孌":1762,"子":1763,"孑":1764,"孓":1765,"孔":1766,"孕":1767,"孖":1768,"字":1769,"存":1770,"孙":1771,"孚":1772,"孛":1773,"孜":1774,"孝":1775,"孟":1776,"孢":1777,"季":1778,"孤":1779,"孥":1780,"学":1781,"孩":1782,"孫":1783,"孬":1784,"孭":1785,"孰":1786,"孱":1787,"孳":1788,"孵":1789,"學":1790,"孺":1791,"孻":1792,"孽":1793,"孿":1794,"宀":1795,"宁":1796,"它":1797,"宄":1798,"宅":1799,"宇":1800,"守":1801,"安":1802,"宋":1803,"完":1804,"宍":1805,"宏":1806,"宓":1807,"宕":1808,"宗":1809,"官":1810,"宙":1811,"定":1812,"宛":1813,"宜":1814,"宝":1815,"实":1816,"実":1817,"宠":1818,"审":1819,"客":1820,"宣":1821,"室":1822,"宥":1823,"宦":1824,"宪":1825,"宫":1826,"宬":1827,"宮":1828,"宰":1829,"害":1830,"宴":1831,"宵":1832,"家":1833,"宸":1834,"容":1835,"宽":1836,"宾":1837,"宿":1838,"寂":1839,"寃":1840,"寄":1841,"寅":1842,"密":1843,"寇":1844,"富":1845,"寐":1846,"寒":1847,"寓":1848,"寗":1849,"寛":1850,"寜":1851,"寝":1852,"寞":1853,"察":1854,"寡":1855,"寢":1856,"寤":1857,"寥":1858,"實":1859,"寧":1860,"寨":1861,"審":1862,"寫":1863,"寬":1864,"寮":1865,"寯":1866,"寰":1867,"寳":1868,"寵":1869,"寶":1870,"寸":1871,"对":1872,"寺":1873,"寻":1874,"导":1875,"対":1876,"寿":1877,"封":1878,"専":1879,"尃":1880,"射":1881,"将":1882,"將":1883,"專":1884,"尉":1885,"尊":1886,"尋":1887,"對":1888,"導":1889,"小":1890,"少":1891,"尓":1892,"尔":1893,"尕":1894,"尖":1895,"尘":1896,"尚":1897,"尛":1898,"尝":1899,"尤":1900,"尧":1901,"尪":1902,"尫":1903,"尬":1904,"就":1905,"尴":1906,"尷":1907,"尸":1908,"尹":1909,"尺":1910,"尻":1911,"尼":1912,"尽":1913,"尾":1914,"尿":1915,"局":1916,"屁":1917,"层":1918,"居":1919,"屆":1920,"屈":1921,"届":1922,"屋":1923,"屌":1924,"屍":1925,"屎":1926,"屏":1927,"屐":1928,"屑":1929,"展":1930,"屘":1931,"屙":1932,"屜":1933,"属":1934,"屠":1935,"屢":1936,"屣":1937,"層":1938,"履":1939,"屬":1940,"屯":1941,"山":1942,"屴":1943,"屹":1944,"屼":1945,"岀":1946,"岁":1947,"岂":1948,"岉":1949,"岌":1950,"岐":1951,"岑":1952,"岔":1953,"岕":1954,"岗":1955,"岚":1956,"岛":1957,"岜":1958,"岡":1959,"岩":1960,"岫":1961,"岬":1962,"岭":1963,"岱":1964,"岳":1965,"岷":1966,"岸":1967,"峁":1968,"峇":1969,"峋":1970,"峒":1971,"峙":1972,"峠":1973,"峡":1974,"峨":1975,"峪":1976,"峭":1977,"峮":1978,"峯":1979,"峰":1980,"峴":1981,"島":1982,"峻":1983,"峽":1984,"崁":1985,"崆":1986,"崇":1987,"崍":1988,"崎":1989,"崐":1990,"崑":1991,"崔":1992,"崖":1993,"崗":1994,"崙":1995,"崛":1996,"崠":1997,"崢":1998,"崧":1999,"崩":2000,"崮":2001,"崴":2002,"崵":2003,"崽":2004,"嵂":2005,"嵄":2006,"嵊":2007,"嵋":2008,"嵌":2009,"嵎":2010,"嵐":2011,"嵓":2012,"嵗":2013,"嵙":2014,"嵜":2015,"嵩":2016,"嵬":2017,"嵱":2018,"嵴":2019,"嵵":2020,"嵾":2021,"嵿":2022,"嶂":2023,"嶄":2024,"嶇":2025,"嶋":2026,"嶐":2027,"嶗":2028,"嶙":2029,"嶝":2030,"嶠":2031,"嶢":2032,"嶴":2033,"嶸":2034,"嶺":2035,"嶼":2036,"嶽":2037,"巂":2038,"巃":2039,"巄":2040,"巈":2041,"巉":2042,"巋":2043,"巍":2044,"巒":2045,"巔":2046,"巖":2047,"川":2048,"州":2049,"巟":2050,"巡":2051,"巢":2052,"工":2053,"左":2054,"巧":2055,"巨":2056,"巩":2057,"巫":2058,"差":2059,"巰":2060,"己":2061,"已":2062,"巳":2063,"巴":2064,"巷":2065,"巻":2066,"巽":2067,"巾":2068,"巿":2069,"币":2070,"市":2071,"布":2072,"帅":2073,"帆":2074,"师":2075,"帊":2076,"希":2077,"帐":2078,"帑":2079,"帔":2080,"帕":2081,"帖":2082,"帘":2083,"帙":2084,"帚":2085,"帛":2086,"帜":2087,"帝":2088,"帟":2089,"帥":2090,"带":2091,"師":2092,"席":2093,"帮":2094,"帯":2095,"帰":2096,"帳":2097,"帶":2098,"帷":2099,"常":2100,"帽":2101,"幀":2102,"幄":2103,"幅":2104,"幇":2105,"幌":2106,"幓":2107,"幔":2108,"幕":2109,"幗":2110,"幚":2111,"幛":2112,"幟":2113,"幡":2114,"幢":2115,"幣":2116,"幤":2117,"幪":2118,"幫":2119,"干":2120,"平":2121,"年":2122,"并":2123,"幷":2124,"幸":2125,"幹":2126,"幻":2127,"幼":2128,"幽":2129,"幾":2130,"广":2131,"庁":2132,"広":2133,"庄":2134,"庆":2135,"庇":2136,"床":2137,"序":2138,"庒":2139,"库":2140,"应":2141,"底":2142,"庖":2143,"店":2144,"庙":2145,"庚":2146,"府":2147,"废":2148,"庠":2149,"庥":2150,"度":2151,"座":2152,"庫":2153,"庭":2154,"庲":2155,"庵":2156,"庶":2157,"康":2158,"庸":2159,"庹":2160,"庻":2161,"庾":2162,"廁":2163,"廂":2164,"廃":2165,"廄":2166,"廇":2167,"廈":2168,"廉":2169,"廊":2170,"廋":2171,"廌":2172,"廍":2173,"廓":2174,"廔":2175,"廖":2176,"廚":2177,"廝":2178,"廟":2179,"廠":2180,"廡":2181,"廢":2182,"廣":2183,"廨":2184,"廩":2185,"廬":2186,"廰":2187,"廳":2188,"廴":2189,"廵":2190,"延":2191,"廷":2192,"廸":2193,"廹":2194,"建":2195,"廻":2196,"廿":2197,"开":2198,"弁":2199,"异":2200,"弃":2201,"弄":2202,"弈":2203,"弊":2204,"弋":2205,"弌":2206,"弎":2207,"式":2208,"弐":2209,"弒":2210,"弓":2211,"弔":2212,"引":2213,"弗":2214,"弘":2215,"弛":2216,"弟":2217,"张":2218,"弥":2219,"弦":2220,"弧":2221,"弩":2222,"弭":2223,"弱":2224,"張":2225,"強":2226,"弹":2227,"强":2228,"弼":2229,"弾":2230,"彅":2231,"彆":2232,"彈":2233,"彊":2234,"彌":2235,"彎":2236,"归":2237,"当":2238,"录":2239,"彗":2240,"彘":2241,"彙":2242,"彚":2243,"彜":2244,"彝":2245,"彡":2246,"形":2247,"彣":2248,"彤":2249,"彥":2250,"彦":2251,"彧":2252,"彩":2253,"彪":2254,"彫":2255,"彬":2256,"彭":2257,"彰":2258,"影":2259,"彳":2260,"彵":2261,"彷":2262,"役":2263,"彻":2264,"彼":2265,"彽":2266,"彿":2267,"往":2268,"征":2269,"径":2270,"待":2271,"徇":2272,"很":2273,"徉":2274,"徊":2275,"律":2276,"後":2277,"徏":2278,"徐":2279,"徑":2280,"徒":2281,"従":2282,"得":2283,"徘":2284,"徙":2285,"徛":2286,"徜":2287,"從":2288,"徠":2289,"御":2290,"徧":2291,"徨":2292,"復":2293,"循":2294,"徬":2295,"微":2296,"徳":2297,"徴":2298,"徵":2299,"德":2300,"徹":2301,"徽":2302,"心":2303,"忄":2304,"必":2305,"忆":2306,"忈":2307,"忌":2308,"忍":2309,"忐":2310,"忑":2311,"忒":2312,"忖":2313,"志":2314,"忘":2315,"忙":2316,"忚":2317,"応":2318,"忝":2319,"忞":2320,"忠":2321,"忡":2322,"忤":2323,"忧":2324,"忪":2325,"快":2326,"忮":2327,"忱":2328,"念":2329,"忸":2330,"忻":2331,"忽":2332,"忿":2333,"怀":2334,"态":2335,"怂":2336,"怍":2337,"怎":2338,"怏":2339,"怒":2340,"怔":2341,"怕":2342,"怖":2343,"怗":2344,"怙":2345,"怜":2346,"思":2347,"怠":2348,"怡":2349,"急":2350,"怦":2351,"性":2352,"怨":2353,"怩":2354,"怪":2355,"怫":2356,"怯":2357,"怱":2358,"怵":2359,"总":2360,"恁":2361,"恂":2362,"恃":2363,"恆":2364,"恊":2365,"恋":2366,"恍":2367,"恐":2368,"恒":2369,"恕":2370,"恙":2371,"恢":2372,"恣":2373,"恤":2374,"恥":2375,"恨":2376,"恩":2377,"恪":2378,"恫":2379,"恬":2380,"恭":2381,"息":2382,"恰":2383,"恵":2384,"恶":2385,"恾":2386,"恿":2387,"悁":2388,"悄":2389,"悅":2390,"悉":2391,"悌":2392,"悍":2393,"悔":2394,"悖":2395,"悚":2396,"悛":2397,"悟":2398,"悠":2399,"患":2400,"悦":2401,"悧":2402,"您":2403,"悩":2404,"悪":2405,"悬":2406,"悱":2407,"悲":2408,"悴":2409,"悵":2410,"悶":2411,"悸":2412,"悻":2413,"悼":2414,"悽":2415,"情":2416,"惆":2417,"惇":2418,"惊":2419,"惋":2420,"惑":2421,"惕":2422,"惘":2423,"惚":2424,"惜":2425,"惟":2426,"惠":2427,"惡":2428,"惢":2429,"惣":2430,"惦":2431,"惧":2432,"惨":2433,"惪":2434,"惯":2435,"惰":2436,"惱":2437,"惲":2438,"想":2439,"惴":2440,"惶":2441,"惹":2442,"惺":2443,"惻":2444,"愁":2445,"愄":2446,"愆":2447,"愈":2448,"愉":2449,"愎":2450,"意":2451,"愓":2452,"愔":2453,"愕":2454,"愚":2455,"愛":2456,"愜":2457,"感":2458,"愣":2459,"愤":2460,"愧":2461,"愨":2462,"愫":2463,"愯":2464,"愴":2465,"愷":2466,"愾":2467,"愿":2468,"慄":2469,"慇":2470,"慈":2471,"慉":2472,"態":2473,"慌":2474,"慍":2475,"慎":2476,"慓":2477,"慕":2478,"慘":2479,"慚":2480,"慜":2481,"慟":2482,"慢":2483,"慣":2484,"慤":2485,"慧":2486,"慨":2487,"慫":2488,"慬":2489,"慮":2490,"慰":2491,"慳":2492,"慵":2493,"慶":2494,"慷":2495,"慼":2496,"慽":2497,"慾":2498,"慿":2499,"憂":2500,"憊":2501,"憋":2502,"憎":2503,"憐":2504,"憑":2505,"憒":2506,"憓":2507,"憔":2508,"憚":2509,"憝":2510,"憟":2511,"憢":2512,"憤":2513,"憧":2514,"憨":2515,"憩":2516,"憫":2517,"憬":2518,"憲":2519,"憶":2520,"憾":2521,"懂":2522,"懃":2523,"懇":2524,"懈":2525,"應":2526,"懊":2527,"懋":2528,"懌":2529,"懍":2530,"懐":2531,"懞":2532,"懟":2533,"懣":2534,"懦":2535,"懨":2536,"懭":2537,"懮":2538,"懲":2539,"懵":2540,"懶":2541,"懷":2542,"懸":2543,"懺":2544,"懼":2545,"懾":2546,"懿":2547,"戀":2548,"戇":2549,"戈":2550,"戊":2551,"戌":2552,"戍":2553,"戎":2554,"戏":2555,"成":2556,"我":2557,"戒":2558,"戕":2559,"或":2560,"战":2561,"戚":2562,"戛":2563,"戞":2564,"戟":2565,"戡":2566,"戢":2567,"戦":2568,"戧":2569,"戩":2570,"截":2571,"戮":2572,"戯":2573,"戰":2574,"戱":2575,"戲":2576,"戳":2577,"戴":2578,"戶":2579,"户":2580,"戸":2581,"戻":2582,"戽":2583,"戾":2584,"房":2585,"所":2586,"扁":2587,"扆":2588,"扇":2589,"扈":2590,"扉":2591,"手":2592,"才":2593,"扎":2594,"扑":2595,"扒":2596,"打":2597,"扔":2598,"払":2599,"托":2600,"扛":2601,"扞":2602,"扣":2603,"扦":2604,"执":2605,"扩":2606,"扫":2607,"扬":2608,"扭":2609,"扮":2610,"扯":2611,"扰":2612,"扳":2613,"扶":2614,"批":2615,"扺":2616,"扼":2617,"扽":2618,"找":2619,"承":2620,"技":2621,"抄":2622,"抉":2623,"把":2624,"抑":2625,"抒":2626,"抓":2627,"抔":2628,"投":2629,"抖":2630,"抗":2631,"折":2632,"抚":2633,"抛":2634,"抜":2635,"抝":2636,"抢":2637,"护":2638,"报":2639,"抨":2640,"披":2641,"抬":2642,"抱":2643,"抵":2644,"抹":2645,"抺":2646,"抻":2647,"押":2648,"抽":2649,"抿":2650,"拂":2651,"拃":2652,"拄":2653,"担":2654,"拆":2655,"拇":2656,"拈":2657,"拉":2658,"拊":2659,"拋":2660,"拌":2661,"拍":2662,"拎":2663,"拏":2664,"拐":2665,"拑":2666,"拒":2667,"拓":2668,"拔":2669,"拖":2670,"拗":2671,"拘":2672,"拙":2673,"拚":2674,"招":2675,"拜":2676,"拝":2677,"拟":2678,"拡":2679,"拥":2680,"拦":2681,"拨":2682,"择":2683,"括":2684,"拭":2685,"拮":2686,"拯":2687,"拱":2688,"拳":2689,"拴":2690,"拶":2691,"拷":2692,"拼":2693,"拽":2694,"拾":2695,"拿":2696,"持":2697,"挂":2698,"指":2699,"挈":2700,"按":2701,"挍":2702,"挎":2703,"挑":2704,"挖":2705,"挙":2706,"挟":2707,"挠":2708,"挡":2709,"挤":2710,"挥":2711,"挨":2712,"挩":2713,"挪":2714,"挫":2715,"振":2716,"挰":2717,"挲":2718,"挳":2719,"挵":2720,"挷":2721,"挹":2722,"挺":2723,"挽":2724,"挾":2725,"挿":2726,"捂":2727,"捅":2728,"捆":2729,"捉":2730,"捋":2731,"捌":2732,"捍":2733,"捎":2734,"捏":2735,"捐":2736,"捕":2737,"捗":2738,"捜":2739,"捞":2740,"损":2741,"捡":2742,"换":2743,"捥":2744,"捧":2745,"捨":2746,"捩":2747,"捫":2748,"捭":2749,"据":2750,"捯":2751,"捱":2752,"捲":2753,"捶":2754,"捷":2755,"捺":2756,"捻":2757,"捼":2758,"捽":2759,"掀":2760,"掂":2761,"掃":2762,"掄":2763,"掇":2764,"授":2765,"掉":2766,"掌":2767,"掍":2768,"掏":2769,"掐":2770,"排":2771,"掖":2772,"掘":2773,"掙":2774,"掛":2775,"掟":2776,"掠":2777,"採":2778,"探":2779,"掣":2780,"掤":2781,"接":2782,"掦":2783,"控":2784,"推":2785,"掩":2786,"措":2787,"掬":2788,"掮":2789,"掰":2790,"掲":2791,"掷":2792,"掹":2793,"掺":2794,"揀":2795,"揄":2796,"揆":2797,"揉":2798,"揍":2799,"揎":2800,"描":2801,"提":2802,"揑":2803,"插":2804,"揖":2805,"揚":2806,"換":2807,"揠":2808,"握":2809,"揢":2810,"揣":2811,"揦":2812,"揩":2813,"揪":2814,"揭":2815,"揮":2816,"援":2817,"揶":2818,"揸":2819,"揹":2820,"揺":2821,"搅":2822,"搆":2823,"搋":2824,"損":2825,"搏":2826,"搐":2827,"搓":2828,"搔":2829,"搖":2830,"搗":2831,"搚":2832,"搜":2833,"搞":2834,"搡":2835,"搣":2836,"搥":2837,"搦":2838,"搧":2839,"搪":2840,"搬":2841,"搭":2842,"搵":2843,"搶":2844,"携":2845,"搽":2846,"搾":2847,"摀":2848,"摁":2849,"摃":2850,"摄":2851,"摆":2852,"摇":2853,"摊":2854,"摍":2855,"摑":2856,"摒":2857,"摔":2858,"摘":2859,"摛":2860,"摜":2861,"摞":2862,"摟":2863,"摣":2864,"摧":2865,"摩":2866,"摭":2867,"摯":2868,"摰":2869,"摳":2870,"摶":2871,"摷":2872,"摸":2873,"摹":2874,"摺":2875,"摻":2876,"摽":2877,"撂":2878,"撃":2879,"撅":2880,"撆":2881,"撇":2882,"撈":2883,"撋":2884,"撐":2885,"撑":2886,"撒":2887,"撓":2888,"撕":2889,"撗":2890,"撘":2891,"撙":2892,"撚":2893,"撞":2894,"撢":2895,"撣":2896,"撤":2897,"撥":2898,"撩":2899,"撫":2900,"撬":2901,"播":2902,"撮":2903,"撰":2904,"撲":2905,"撳":2906,"撸":2907,"撻":2908,"撼":2909,"撾":2910,"撿":2911,"擀":2912,"擁":2913,"擂":2914,"擃":2915,"擄":2916,"擅":2917,"擇":2918,"擊":2919,"擋":2920,"操":2921,"擎":2922,"擒":2923,"擔":2924,"擘":2925,"據":2926,"擠":2927,"擡":2928,"擢":2929,"擣":2930,"擤":2931,"擦":2932,"擧":2933,"擬":2934,"擭":2935,"擯":2936,"擰":2937,"擱":2938,"擲":2939,"擴":2940,"擷":2941,"擺":2942,"擻":2943,"擼":2944,"擾":2945,"攀":2946,"攄":2947,"攅":2948,"攆":2949,"攉":2950,"攏":2951,"攑":2952,"攔":2953,"攘":2954,"攙":2955,"攛":2956,"攜":2957,"攝":2958,"攞":2959,"攢":2960,"攣":2961,"攤":2962,"攥":2963,"攦":2964,"攪":2965,"攫":2966,"攬":2967,"支":2968,"攰":2969,"攲":2970,"收":2971,"攸":2972,"改":2973,"攻":2974,"放":2975,"政":2976,"敃":2977,"故":2978,"效":2979,"敌":2980,"敍":2981,"敎":2982,"敏":2983,"救":2984,"敕":2985,"敖":2986,"敗":2987,"敘":2988,"教":2989,"敝":2990,"敞":2991,"敢":2992,"散":2993,"敦":2994,"敫":2995,"敬":2996,"数":2997,"敲":2998,"整":2999,"敵":3000,"敷":3001,"數":3002,"敺":3003,"敻":3004,"斂":3005,"斃":3006,"文":3007,"斈":3008,"斉":3009,"斌":3010,"斎":3011,"斐":3012,"斑":3013,"斕":3014,"斗":3015,"料":3016,"斛":3017,"斜":3018,"斟":3019,"斡":3020,"斤":3021,"斥":3022,"斦":3023,"斧":3024,"斫":3025,"斬":3026,"断":3027,"斯":3028,"新":3029,"斲":3030,"斳":3031,"斷":3032,"方":3033,"於":3034,"施":3035,"旁":3036,"旂":3037,"旃":3038,"旅":3039,"旋":3040,"旌":3041,"旎":3042,"族":3043,"旖":3044,"旗":3045,"旛":3046,"无":3047,"既":3048,"日":3049,"旦":3050,"旧":3051,"旨":3052,"早":3053,"旬":3054,"旭":3055,"旮":3056,"旯":3057,"旱":3058,"旳":3059,"旴":3060,"时":3061,"旸":3062,"旺":3063,"旻":3064,"旼":3065,"旿":3066,"昀":3067,"昂":3068,"昅":3069,"昆":3070,"昇":3071,"昊":3072,"昌":3073,"昍":3074,"明":3075,"昏":3076,"昐":3077,"易":3078,"昔":3079,"昕":3080,"昜":3081,"昞":3082,"星":3083,"映":3084,"昤":3085,"春":3086,"昧":3087,"昨":3088,"昫":3089,"昭":3090,"是":3091,"昰":3092,"昱":3093,"昴":3094,"昵":3095,"昶":3096,"昺":3097,"昼":3098,"显":3099,"晁":3100,"時":3101,"晃":3102,"晉":3103,"晋":3104,"晌":3105,"晏":3106,"晒":3107,"晓":3108,"晕":3109,"晗":3110,"晙":3111,"晚":3112,"晛":3113,"晝":3114,"晞":3115,"晟":3116,"晢":3117,"晤":3118,"晦":3119,"晧":3120,"晨":3121,"晩":3122,"晫":3123,"普":3124,"景":3125,"晰":3126,"晳":3127,"晴":3128,"晶":3129,"晷":3130,"晸":3131,"智":3132,"晾":3133,"暁":3134,"暂":3135,"暄":3136,"暇":3137,"暈":3138,"暉":3139,"暌":3140,"暍":3141,"暏":3142,"暐":3143,"暑":3144,"暖":3145,"暗":3146,"暘":3147,"暝":3148,"暟":3149,"暢":3150,"暦":3151,"暨":3152,"暪":3153,"暫":3154,"暮":3155,"暱":3156,"暳":3157,"暴":3158,"暸":3159,"暹":3160,"暻":3161,"暼":3162,"暾":3163,"曁":3164,"曄":3165,"曆":3166,"曇":3167,"曈":3168,"曉":3169,"曌":3170,"曕":3171,"曖":3172,"曙":3173,"曚":3174,"曜":3175,"曝":3176,"曠":3177,"曡":3178,"曦":3179,"曨":3180,"曩":3181,"曬":3182,"曰":3183,"曱":3184,"曲":3185,"曳":3186,"更":3187,"曵":3188,"曷":3189,"書":3190,"曹":3191,"曺":3192,"曼":3193,"曽":3194,"曾":3195,"替":3196,"最":3197,"會":3198,"月":3199,"有":3200,"朋":3201,"服":3202,"朔":3203,"朕":3204,"朗":3205,"朘":3206,"望":3207,"朝":3208,"期":3209,"朦":3210,"朧":3211,"木":3212,"未":3213,"末":3214,"本":3215,"札":3216,"朮":3217,"术":3218,"朱":3219,"朴":3220,"朵":3221,"朶":3222,"机":3223,"朽":3224,"杀":3225,"杂":3226,"权":3227,"杆":3228,"杇":3229,"杈":3230,"杉":3231,"李":3232,"杏":3233,"材":3234,"村":3235,"杓":3236,"杖":3237,"杘":3238,"杙":3239,"杜":3240,"杞":3241,"束":3242,"杠":3243,"条":3244,"来":3245,"杨":3246,"杭":3247,"杮":3248,"杯":3249,"杰":3250,"東":3251,"杲":3252,"杳":3253,"杵":3254,"杷":3255,"松":3256,"板":3257,"极":3258,"构":3259,"枇":3260,"枉":3261,"枋":3262,"析":3263,"枒":3264,"枕":3265,"林":3266,"枚":3267,"果":3268,"枝":3269,"枡":3270,"枢":3271,"枪":3272,"枬":3273,"枯":3274,"枰":3275,"枱":3276,"枳":3277,"枴":3278,"架":3279,"枷":3280,"枸":3281,"枹":3282,"枻":3283,"柀":3284,"柄":3285,"柊":3286,"柏":3287,"某":3288,"柑":3289,"柒":3290,"染":3291,"柔":3292,"柘":3293,"柙":3294,"柚":3295,"柜":3296,"柠":3297,"柢":3298,"查":3299,"柩":3300,"柬":3301,"柯":3302,"柱":3303,"柳":3304,"柴":3305,"柵":3306,"柶":3307,"柷":3308,"柺":3309,"査":3310,"柾":3311,"柿":3312,"栃":3313,"栄":3314,"栅":3315,"栆":3316,"标":3317,"栏":3318,"树":3319,"栓":3320,"栖":3321,"栗":3322,"栚":3323,"栝":3324,"栞":3325,"栟":3326,"校":3327,"栢":3328,"栩":3329,"株":3330,"栱":3331,"栲":3332,"栳":3333,"样":3334,"核":3335,"根":3336,"格":3337,"栽":3338,"桀":3339,"桁":3340,"桂":3341,"桃":3342,"桅":3343,"框":3344,"案":3345,"桉":3346,"桌":3347,"桎":3348,"桐":3349,"桑":3350,"桓":3351,"桔":3352,"桕":3353,"桖":3354,"桜":3355,"桟":3356,"档":3357,"桥":3358,"桮":3359,"桶":3360,"桷":3361,"桿":3362,"梁":3363,"梃":3364,"梅":3365,"梆":3366,"梏":3367,"梓":3368,"梔":3369,"梗":3370,"條":3371,"梟":3372,"梠":3373,"梡":3374,"梢":3375,"梣":3376,"梦":3377,"梧":3378,"梨":3379,"梭":3380,"梯":3381,"械":3382,"梱":3383,"梳":3384,"梵":3385,"梶":3386,"检":3387,"棄":3388,"棆":3389,"棉":3390,"棋":3391,"棌":3392,"棍":3393,"棒":3394,"棓":3395,"棕":3396,"棖":3397,"棗":3398,"棘":3399,"棚":3400,"棟":3401,"棠":3402,"棣":3403,"棤":3404,"棧":3405,"棨":3406,"棪":3407,"森":3408,"棱":3409,"棲":3410,"棵":3411,"棹":3412,"棺":3413,"棻":3414,"棼":3415,"椁":3416,"椅":3417,"椇":3418,"椋":3419,"植":3420,"椎":3421,"椏":3422,"椒":3423,"椗":3424,"検":3425,"椪":3426,"椬":3427,"椰":3428,"椴":3429,"椹":3430,"椽":3431,"椿":3432,"楂":3433,"楊":3434,"楓":3435,"楔":3436,"楙":3437,"楚":3438,"楜":3439,"楝":3440,"楞":3441,"楠":3442,"楢":3443,"楣":3444,"楦":3445,"楨":3446,"楫":3447,"業":3448,"楮":3449,"楯":3450,"極":3451,"楷":3452,"楸":3453,"楹":3454,"楼":3455,"楽":3456,"榀":3457,"概":3458,"榃":3459,"榄":3460,"榆":3461,"榈":3462,"榊":3463,"榎":3464,"榔":3465,"榕":3466,"榖":3467,"榘":3468,"榚":3469,"榛":3470,"榜":3471,"榤":3472,"榥":3473,"榧":3474,"榨":3475,"榫":3476,"榭":3477,"榮":3478,"榴":3479,"榶":3480,"榷":3481,"榻":3482,"槁":3483,"槃":3484,"構":3485,"槌":3486,"槍":3487,"槐":3488,"槓":3489,"様":3490,"槙":3491,"槤":3492,"槨":3493,"槭":3494,"槲":3495,"槳":3496,"槴":3497,"槻":3498,"槽":3499,"槿":3500,"樁":3501,"樂":3502,"樅":3503,"樊":3504,"樋":3505,"樍":3506,"樑":3507,"樓":3508,"樘":3509,"標":3510,"樞":3511,"樟":3512,"模":3513,"樣":3514,"樨":3515,"権":3516,"横":3517,"樫":3518,"樱":3519,"樵":3520,"樸":3521,"樹":3522,"樺":3523,"樽":3524,"樾":3525,"橄":3526,"橇":3527,"橈":3528,"橋":3529,"橍":3530,"橘":3531,"橙":3532,"橚":3533,"橞":3534,"機":3535,"橡":3536,"橢":3537,"橦":3538,"橫":3539,"橾":3540,"檀":3541,"檄":3542,"檈":3543,"檉":3544,"檎":3545,"檐":3546,"檔":3547,"檜":3548,"檞":3549,"檡":3550,"檢":3551,"檨":3552,"檬":3553,"檯":3554,"檳":3555,"檸":3556,"檺":3557,"檻":3558,"櫂":3559,"櫃":3560,"櫈":3561,"櫓":3562,"櫗":3563,"櫚":3564,"櫛":3565,"櫞":3566,"櫟":3567,"櫥":3568,"櫨":3569,"櫪":3570,"櫫":3571,"櫬":3572,"櫱":3573,"櫳":3574,"櫸":3575,"櫺":3576,"櫻":3577,"欄":3578,"欅":3579,"欉":3580,"權":3581,"欌":3582,"欐":3583,"欒":3584,"欓":3585,"欖":3586,"欗":3587,"欠":3588,"次":3589,"欢":3590,"欣":3591,"欧":3592,"欲":3593,"欵":3594,"欷":3595,"欸":3596,"欹":3597,"欺":3598,"欽":3599,"款":3600,"歃":3601,"歆":3602,"歇":3603,"歉":3604,"歌":3605,"歎":3606,"歐":3607,"歓":3608,"歔":3609,"歘":3610,"歙":3611,"歛":3612,"歡":3613,"止":3614,"正":3615,"此":3616,"步":3617,"武":3618,"歧":3619,"歩":3620,"歪":3621,"歬":3622,"歭":3623,"歲":3624,"歳":3625,"歴":3626,"歷":3627,"歸":3628,"歹":3629,"死":3630,"歿":3631,"殁":3632,"殂":3633,"殃":3634,"殄":3635,"殆":3636,"殉":3637,"殊":3638,"残":3639,"殍":3640,"殖":3641,"殘":3642,"殛":3643,"殞":3644,"殡":3645,"殤":3646,"殫":3647,"殭":3648,"殮":3649,"殯":3650,"殲":3651,"殴":3652,"段":3653,"殷":3654,"殺":3655,"殻":3656,"殼":3657,"殽":3658,"殿":3659,"毀":3660,"毁":3661,"毅":3662,"毆":3663,"毋":3664,"毌":3665,"母":3666,"毎":3667,"每":3668,"毐":3669,"毒":3670,"毓":3671,"比":3672,"毕":3673,"毗":3674,"毘":3675,"毙":3676,"毛":3677,"毫":3678,"毬":3679,"毯":3680,"毽":3681,"氂":3682,"氈":3683,"氏":3684,"氐":3685,"民":3686,"氓":3687,"气":3688,"氕":3689,"氖":3690,"気":3691,"氘":3692,"氙":3693,"氚":3694,"氛":3695,"氟":3696,"氡":3697,"氣":3698,"氤":3699,"氦":3700,"氧":3701,"氨":3702,"氪":3703,"氫":3704,"氬":3705,"氮":3706,"氯":3707,"氰":3708,"氳":3709,"水":3710,"氷":3711,"永":3712,"氹":3713,"氺":3714,"氾":3715,"汀":3716,"汁":3717,"求":3718,"汆":3719,"汇":3720,"汈":3721,"汉":3722,"汊":3723,"汎":3724,"汐":3725,"汔":3726,"汕":3727,"汖":3728,"汗":3729,"汙":3730,"汚":3731,"汛":3732,"汜":3733,"汝":3734,"汞":3735,"江":3736,"池":3737,"污":3738,"汤":3739,"汨":3740,"汩":3741,"汪":3742,"汫":3743,"汰":3744,"汱":3745,"汲":3746,"汴":3747,"汶":3748,"汹":3749,"決":3750,"汽":3751,"汾":3752,"沁":3753,"沂":3754,"沃":3755,"沄":3756,"沅":3757,"沆":3758,"沈":3759,"沉":3760,"沌":3761,"沏":3762,"沐":3763,"沒":3764,"沓":3765,"沕":3766,"沖":3767,"沙":3768,"沛":3769,"沟":3770,"没":3771,"沢":3772,"沦":3773,"沧":3774,"沫":3775,"沬":3776,"沭":3777,"沮":3778,"沱":3779,"河":3780,"沸":3781,"油":3782,"沺":3783,"治":3784,"沼":3785,"沽":3786,"沾":3787,"沿":3788,"況":3789,"泄":3790,"泅":3791,"泉":3792,"泊":3793,"泌":3794,"泐":3795,"泓":3796,"法":3797,"泗":3798,"泛":3799,"泠":3800,"泡":3801,"波":3802,"泣":3803,"泥":3804,"注":3805,"泩":3806,"泪":3807,"泫":3808,"泮":3809,"泯":3810,"泰":3811,"泱":3812,"泳":3813,"泵":3814,"泼":3815,"泽":3816,"洀":3817,"洁":3818,"洄":3819,"洋":3820,"洐":3821,"洑":3822,"洒":3823,"洗":3824,"洙":3825,"洛":3826,"洞":3827,"洢":3828,"津":3829,"洧":3830,"洨":3831,"洩":3832,"洪":3833,"洮":3834,"洱":3835,"洲":3836,"洵":3837,"洶":3838,"洺":3839,"活":3840,"洼":3841,"洽":3842,"派":3843,"流":3844,"浄":3845,"浅":3846,"浉":3847,"测":3848,"济":3849,"浑":3850,"浓":3851,"浙":3852,"浚":3853,"浜":3854,"浞":3855,"浠":3856,"浡":3857,"浣":3858,"浤":3859,"浥":3860,"浦":3861,"浩":3862,"浪":3863,"浬":3864,"浮":3865,"浯":3866,"浱":3867,"浴":3868,"海":3869,"浸":3870,"浹":3871,"浿":3872,"涂":3873,"涅":3874,"涇":3875,"消":3876,"涉":3877,"涌":3878,"涎":3879,"涑":3880,"涓":3881,"涔":3882,"涕":3883,"涙":3884,"涛":3885,"涝":3886,"润":3887,"涨":3888,"涪":3889,"涬":3890,"涮":3891,"涯":3892,"液":3893,"涵":3894,"涷":3895,"涸":3896,"涼":3897,"涿":3898,"淀":3899,"淂":3900,"淃":3901,"淄":3902,"淅":3903,"淆":3904,"淇":3905,"淉":3906,"淊":3907,"淋":3908,"淌":3909,"淍":3910,"淏":3911,"淑":3912,"淒":3913,"淖":3914,"淘":3915,"淙":3916,"淚":3917,"淜":3918,"淞":3919,"淠":3920,"淡":3921,"淢":3922,"淤":3923,"淥":3924,"淦":3925,"淨":3926,"淩":3927,"淪":3928,"淫":3929,"淬":3930,"淮":3931,"淯":3932,"深":3933,"淳":3934,"淵":3935,"淶":3936,"混":3937,"淸":3938,"淹":3939,"淺":3940,"添":3941,"淽":3942,"清":3943,"済":3944,"渉":3945,"渋":3946,"渐":3947,"渓":3948,"渔":3949,"渗":3950,"渙":3951,"渚":3952,"減":3953,"渝":3954,"渟":3955,"渠":3956,"渡":3957,"渢":3958,"渣":3959,"渤":3960,"渥":3961,"渦":3962,"温":3963,"渫":3964,"測":3965,"渭":3966,"港":3967,"渲":3968,"渴":3969,"渶":3970,"游":3971,"渺":3972,"渼":3973,"渽":3974,"渾":3975,"湃":3976,"湄":3977,"湉":3978,"湊":3979,"湍":3980,"湎":3981,"湓":3982,"湖":3983,"湘":3984,"湛":3985,"湜":3986,"湞":3987,"湟":3988,"湡":3989,"湧":3990,"湮":3991,"湯":3992,"湳":3993,"湵":3994,"湶":3995,"湽":3996,"湾":3997,"湿":3998,"満":3999,"溃":4000,"溉":4001,"溋":4002,"溏":4003,"源":4004,"溔":4005,"準":4006,"溘":4007,"溜":4008,"溝":4009,"溟":4010,"溢":4011,"溥":4012,"溦":4013,"溧":4014,"溪":4015,"溫":4016,"溮":4017,"溯":4018,"溱":4019,"溴":4020,"溵":4021,"溶":4022,"溸":4023,"溺":4024,"溼":4025,"溽":4026,"滁":4027,"滂":4028,"滄":4029,"滅":4030,"滇":4031,"滉":4032,"滋":4033,"滌":4034,"滎":4035,"滑":4036,"滓":4037,"滔":4038,"滕":4039,"滘":4040,"滙":4041,"滚":4042,"滝":4043,"满":4044,"滥":4045,"滨":4046,"滩":4047,"滬":4048,"滯":4049,"滲":4050,"滴":4051,"滷":4052,"滸":4053,"滻":4054,"滾":4055,"滿":4056,"漁":4057,"漂":4058,"漆":4059,"漉":4060,"漏":4061,"漓":4062,"演":4063,"漕":4064,"漖":4065,"漚":4066,"漠":4067,"漢":4068,"漣":4069,"漥":4070,"漧":4071,"漩":4072,"漪":4073,"漫":4074,"漬":4075,"漯":4076,"漱":4077,"漲":4078,"漳":4079,"漵":4080,"漸":4081,"漹":4082,"漾":4083,"漿":4084,"潁":4085,"潄":4086,"潑":4087,"潔":4088,"潖":4089,"潘":4090,"潛":4091,"潜":4092,"潞":4093,"潟":4094,"潢":4095,"潤":4096,"潦":4097,"潭":4098,"潮":4099,"潯":4100,"潰":4101,"潴":4102,"潸":4103,"潺":4104,"潼":4105,"潾":4106,"澀":4107,"澄":4108,"澆":4109,"澇":4110,"澈":4111,"澍":4112,"澎":4113,"澐":4114,"澔":4115,"澕":4116,"澗":4117,"澜":4118,"澟":4119,"澠":4120,"澡":4121,"澤":4122,"澧":4123,"澪":4124,"澯":4125,"澱":4126,"澳":4127,"澴":4128,"澶":4129,"澹":4130,"激":4131,"濁":4132,"濂":4133,"濃":4134,"濆":4135,"濕":4136,"濘":4137,"濛":4138,"濞":4139,"濟":4140,"濠":4141,"濡":4142,"濤":4143,"濫":4144,"濬":4145,"濮":4146,"濯":4147,"濰":4148,"濱":4149,"濳":4150,"濵":4151,"濶":4152,"濺":4153,"濼":4154,"濾":4155,"瀁":4156,"瀅":4157,"瀆":4158,"瀉":4159,"瀋":4160,"瀍":4161,"瀏":4162,"瀑":4163,"瀓":4164,"瀕":4165,"瀘":4166,"瀚":4167,"瀛":4168,"瀜":4169,"瀝":4170,"瀞":4171,"瀟":4172,"瀠":4173,"瀣":4174,"瀦":4175,"瀧":4176,"瀨":4177,"瀬":4178,"瀰":4179,"瀲":4180,"瀹":4181,"瀾":4182,"灃":4183,"灌":4184,"灑":4185,"灒":4186,"灕":4187,"灘":4188,"灝":4189,"灞":4190,"灣":4191,"灤":4192,"灧":4193,"灩":4194,"火":4195,"灬":4196,"灭":4197,"灯":4198,"灰":4199,"灵":4200,"灶":4201,"灸":4202,"灼":4203,"災":4204,"灾":4205,"炅":4206,"炆":4207,"炉":4208,"炊":4209,"炎":4210,"炒":4211,"炔":4212,"炕":4213,"炖":4214,"炘":4215,"炙":4216,"炤":4217,"炫":4218,"炬":4219,"炭":4220,"炮":4221,"炯":4222,"炳":4223,"炷":4224,"炸":4225,"点":4226,"為":4227,"炼":4228,"烂":4229,"烈":4230,"烊":4231,"烋":4232,"烏":4233,"烔":4234,"烕":4235,"烘":4236,"烙":4237,"烚":4238,"烛":4239,"烜":4240,"烝":4241,"烟":4242,"烤":4243,"烧":4244,"热":4245,"烯":4246,"烱":4247,"烴":4248,"烷":4249,"烹":4250,"烽":4251,"烿":4252,"焄":4253,"焉":4254,"焊":4255,"焌":4256,"焗":4257,"焙":4258,"焚":4259,"焜":4260,"焠":4261,"無":4262,"焢":4263,"焦":4264,"焯":4265,"焰":4266,"焱":4267,"然":4268,"焼":4269,"焿":4270,"煂":4271,"煅":4272,"煇":4273,"煉":4274,"煊":4275,"煌":4276,"煎":4277,"煐":4278,"煒":4279,"煕":4280,"煙":4281,"煜":4282,"煞":4283,"煤":4284,"煥":4285,"煦":4286,"照":4287,"煨":4288,"煩":4289,"煬":4290,"煮":4291,"煱":4292,"煲":4293,"煳":4294,"煸":4295,"煺":4296,"煽":4297,"熄":4298,"熊":4299,"熏":4300,"熒":4301,"熔":4302,"熖":4303,"熗":4304,"熘":4305,"熙":4306,"熛":4307,"熜":4308,"熟":4309,"熠":4310,"熨":4311,"熬":4312,"熱":4313,"熵":4314,"熹":4315,"熼":4316,"熾":4317,"燁":4318,"燃":4319,"燄":4320,"燈":4321,"燉":4322,"燊":4323,"燎":4324,"燐":4325,"燒":4326,"燔":4327,"燕":4328,"燙":4329,"燜":4330,"營":4331,"燠":4332,"燡":4333,"燥":4334,"燦":4335,"燧":4336,"燨":4337,"燬":4338,"燭":4339,"燮":4340,"燴":4341,"燶":4342,"燻":4343,"燼":4344,"燿":4345,"爀":4346,"爆":4347,"爈":4348,"爌":4349,"爍":4350,"爐":4351,"爚":4352,"爛":4353,"爨":4354,"爪":4355,"爫":4356,"爬":4357,"爭":4358,"爰":4359,"爱":4360,"爲":4361,"爵":4362,"父":4363,"爷":4364,"爸":4365,"爹":4366,"爺":4367,"爻":4368,"爽":4369,"爾":4370,"爿":4371,"牀":4372,"牂":4373,"牆":4374,"片":4375,"版":4376,"牌":4377,"牒":4378,"牖":4379,"牘":4380,"牙":4381,"牛":4382,"牟":4383,"牠":4384,"牡":4385,"牢":4386,"牧":4387,"物":4388,"牬":4389,"牯":4390,"牲":4391,"牴":4392,"牵":4393,"特":4394,"牺":4395,"牽":4396,"牾":4397,"犀":4398,"犁":4399,"犂":4400,"犄":4401,"犇":4402,"犍":4403,"犒":4404,"犛":4405,"犟":4406,"犠":4407,"犡":4408,"犢":4409,"犧":4410,"犬":4411,"犮":4412,"犯":4413,"犰":4414,"状":4415,"犹":4416,"犽":4417,"狀":4418,"狂":4419,"狄":4420,"狍":4421,"狎":4422,"狐":4423,"狒":4424,"狓":4425,"狗":4426,"狙":4427,"狛":4428,"狠":4429,"狡":4430,"狨":4431,"狩":4432,"独":4433,"狮":4434,"狱":4435,"狳":4436,"狷":4437,"狸":4438,"狹":4439,"狺":4440,"狼":4441,"狽":4442,"猁":4443,"猊":4444,"猎":4445,"猖":4446,"猗":4447,"猘":4448,"猙":4449,"猛":4450,"猜":4451,"猝":4452,"猞":4453,"猢":4454,"猥":4455,"猩":4456,"猪":4457,"猫":4458,"猬":4459,"献":4460,"猴":4461,"猶":4462,"猷":4463,"猻":4464,"猾":4465,"猿":4466,"獁":4467,"獃":4468,"獄":4469,"獅":4470,"獍":4471,"獎":4472,"獏":4473,"獐":4474,"獒":4475,"獗":4476,"獠":4477,"獣":4478,"獨":4479,"獫":4480,"獬":4481,"獮":4482,"獰":4483,"獲":4484,"獴":4485,"獵":4486,"獷":4487,"獸":4488,"獺":4489,"獻":4490,"獼":4491,"獾":4492,"玀":4493,"玄":4494,"玆":4495,"率":4496,"玉":4497,"王":4498,"玎":4499,"玏":4500,"玓":4501,"玖":4502,"玗":4503,"玛":4504,"玟":4505,"玠":4506,"玢":4507,"玥":4508,"玧":4509,"玨":4510,"玩":4511,"玫":4512,"玬":4513,"环":4514,"现":4515,"玲":4516,"玳":4517,"玴":4518,"玵":4519,"玷":4520,"玹":4521,"玻":4522,"玼":4523,"珀":4524,"珂":4525,"珅":4526,"珈":4527,"珉":4528,"珊":4529,"珍":4530,"珐":4531,"珙":4532,"珞":4533,"珠":4534,"珣":4535,"珥":4536,"珩":4537,"珪":4538,"班":4539,"珮":4540,"珷":4541,"珺":4542,"珽":4543,"現":4544,"琁":4545,"球":4546,"琄":4547,"琅":4548,"理":4549,"琇":4550,"琉":4551,"琊":4552,"琋":4553,"琍":4554,"琚":4555,"琛":4556,"琝":4557,"琢":4558,"琣":4559,"琤":4560,"琥":4561,"琦":4562,"琨":4563,"琪":4564,"琬":4565,"琮":4566,"琲":4567,"琳":4568,"琴":4569,"琵":4570,"琶":4571,"琹":4572,"琺":4573,"琼":4574,"琿":4575,"瑀":4576,"瑁":4577,"瑂":4578,"瑄":4579,"瑈":4580,"瑋":4581,"瑍":4582,"瑕":4583,"瑗":4584,"瑙":4585,"瑚":4586,"瑛":4587,"瑜":4588,"瑝":4589,"瑞":4590,"瑟":4591,"瑠":4592,"瑢":4593,"瑣":4594,"瑤":4595,"瑧":4596,"瑨":4597,"瑩":4598,"瑪":4599,"瑭":4600,"瑯":4601,"瑰":4602,"瑳":4603,"瑶":4604,"瑼":4605,"瑾":4606,"璀":4607,"璁":4608,"璃":4609,"璄":4610,"璆":4611,"璇":4612,"璉":4613,"璋":4614,"璐":4615,"璘":4616,"璜":4617,"璞":4618,"璟":4619,"璠":4620,"璡":4621,"璣":4622,"璦":4623,"璧":4624,"璨":4625,"璩":4626,"環":4627,"璵":4628,"璷":4629,"璹":4630,"璽":4631,"璿":4632,"瓈":4633,"瓊":4634,"瓌":4635,"瓏":4636,"瓔":4637,"瓚":4638,"瓜":4639,"瓞":4640,"瓠":4641,"瓢":4642,"瓣":4643,"瓤":4644,"瓦":4645,"瓩":4646,"瓮":4647,"瓴":4648,"瓶":4649,"瓷":4650,"瓿":4651,"甄":4652,"甌":4653,"甍":4654,"甕":4655,"甘":4656,"甙":4657,"甚":4658,"甜":4659,"生":4660,"甡":4661,"產":4662,"産":4663,"甥":4664,"甦":4665,"用":4666,"甩":4667,"甪":4668,"甫":4669,"甬":4670,"甭":4671,"甯":4672,"田":4673,"由":4674,"甲":4675,"申":4676,"甴":4677,"电":4678,"男":4679,"甸":4680,"町":4681,"画":4682,"畀":4683,"畅":4684,"畇":4685,"畈":4686,"畊":4687,"界":4688,"畏":4689,"畑":4690,"畔":4691,"留":4692,"畚":4693,"畜":4694,"畝":4695,"畠":4696,"畢":4697,"略":4698,"畦":4699,"畧":4700,"番":4701,"畫":4702,"畬":4703,"畯":4704,"異":4705,"畲":4706,"畳":4707,"畴":4708,"當":4709,"畷":4710,"畸":4711,"畹":4712,"畿":4713,"疃":4714,"疆":4715,"疇":4716,"疊":4717,"疋":4718,"疏":4719,"疑":4720,"疔":4721,"疗":4722,"疙":4723,"疚":4724,"疝":4725,"疣":4726,"疤":4727,"疥":4728,"疪":4729,"疫":4730,"疮":4731,"疯":4732,"疰":4733,"疱":4734,"疲":4735,"疳":4736,"疴":4737,"疵":4738,"疸":4739,"疹":4740,"疼":4741,"疽":4742,"疾":4743,"痂":4744,"病":4745,"症":4746,"痊":4747,"痍":4748,"痒":4749,"痔":4750,"痕":4751,"痘":4752,"痙":4753,"痛":4754,"痞":4755,"痠":4756,"痢":4757,"痣":4758,"痤":4759,"痧":4760,"痪":4761,"痰":4762,"痱":4763,"痲":4764,"痴":4765,"痹":4766,"痺":4767,"痼":4768,"痾":4769,"痿":4770,"瘀":4771,"瘁":4772,"瘂":4773,"瘉":4774,"瘋":4775,"瘍":4776,"瘓":4777,"瘕":4778,"瘖":4779,"瘙":4780,"瘜":4781,"瘟":4782,"瘠":4783,"瘡":4784,"瘢":4785,"瘤":4786,"瘦":4787,"瘧":4788,"瘩":4789,"瘫":4790,"瘮":4791,"瘰":4792,"瘴":4793,"瘵":4794,"瘸":4795,"瘻":4796,"瘼":4797,"癀":4798,"療":4799,"癆":4800,"癇":4801,"癈":4802,"癌":4803,"癒":4804,"癔":4805,"癖":4806,"癘":4807,"癜":4808,"癟":4809,"癡":4810,"癢":4811,"癤":4812,"癥":4813,"癩":4814,"癬":4815,"癭":4816,"癮":4817,"癰":4818,"癱":4819,"癲":4820,"癸":4821,"発":4822,"登":4823,"發":4824,"白":4825,"百":4826,"皂":4827,"的":4828,"皆":4829,"皇":4830,"皈":4831,"皋":4832,"皎":4833,"皐":4834,"皓":4835,"皖":4836,"皙":4837,"皚":4838,"皣":4839,"皪":4840,"皮":4841,"皰":4842,"皴":4843,"皸":4844,"皺":4845,"皿":4846,"盂":4847,"盃":4848,"盅":4849,"盆":4850,"盈":4851,"益":4852,"盍":4853,"盎":4854,"盐":4855,"监":4856,"盒":4857,"盔":4858,"盖":4859,"盗":4860,"盘":4861,"盙":4862,"盛":4863,"盜":4864,"盞":4865,"盟":4866,"盡":4867,"監":4868,"盤":4869,"盥":4870,"盧":4871,"盪":4872,"目":4873,"盯":4874,"盱":4875,"盲":4876,"直":4877,"相":4878,"盹":4879,"盺":4880,"盼":4881,"盾":4882,"眀":4883,"省":4884,"眇":4885,"眈":4886,"眉":4887,"看":4888,"県":4889,"眙":4890,"眛":4891,"眞":4892,"真":4893,"眠":4894,"眥":4895,"眦":4896,"眨":4897,"眩":4898,"眭":4899,"眯":4900,"眶":4901,"眷":4902,"眸":4903,"眺":4904,"眼":4905,"眾":4906,"着":4907,"睇":4908,"睏":4909,"睐":4910,"睒":4911,"睛":4912,"睜":4913,"睞":4914,"睡":4915,"睢":4916,"督":4917,"睥":4918,"睦":4919,"睨":4920,"睩":4921,"睪":4922,"睫":4923,"睬":4924,"睭":4925,"睱":4926,"睹":4927,"睽":4928,"睾":4929,"睿":4930,"瞄":4931,"瞅":4932,"瞇":4933,"瞋":4934,"瞌":4935,"瞎":4936,"瞑":4937,"瞒":4938,"瞓":4939,"瞜":4940,"瞞":4941,"瞟":4942,"瞠":4943,"瞥":4944,"瞧":4945,"瞪":4946,"瞬":4947,"瞭":4948,"瞰":4949,"瞱":4950,"瞳":4951,"瞴":4952,"瞶":4953,"瞻":4954,"瞼":4955,"瞿":4956,"矅":4957,"矇":4958,"矍":4959,"矓":4960,"矗":4961,"矚":4962,"矛":4963,"矜":4964,"矞":4965,"矢":4966,"矣":4967,"知":4968,"矧":4969,"矩":4970,"矬":4971,"短":4972,"矮":4973,"矯":4974,"石":4975,"矶":4976,"矸":4977,"矻":4978,"矽":4979,"矿":4980,"码":4981,"砂":4982,"砌":4983,"砍":4984,"砒":4985,"研":4986,"砕":4987,"砝":4988,"砥":4989,"砦":4990,"砧":4991,"砩":4992,"砭":4993,"砰":4994,"砲":4995,"破":4996,"砵":4997,"砷":4998,"砸":4999,"础":5000,"硂":5001,"硃":5002,"硅":5003,"硌":5004,"硏":5005,"硐":5006,"硒":5007,"硓":5008,"硕":5009,"硘":5010,"硚":5011,"硝":5012,"硤":5013,"硦":5014,"硨":5015,"硫":5016,"硬":5017,"确":5018,"硯":5019,"硼":5020,"碁":5021,"碇":5022,"碉":5023,"碌":5024,"碍":5025,"碎":5026,"碑":5027,"碓":5028,"碗":5029,"碘":5030,"碚":5031,"碟":5032,"碣":5033,"碧":5034,"碩":5035,"碭":5036,"碰":5037,"碱":5038,"碲":5039,"碳":5040,"碴":5041,"碸":5042,"確":5043,"碼":5044,"碾":5045,"磁":5046,"磅":5047,"磊":5048,"磋":5049,"磐":5050,"磕":5051,"磗":5052,"磘":5053,"磚":5054,"磡":5055,"磧":5056,"磨":5057,"磬":5058,"磯":5059,"磲":5060,"磴":5061,"磷":5062,"磺":5063,"磿":5064,"礁":5065,"礄":5066,"礅":5067,"礎":5068,"礑":5069,"礙":5070,"礡":5071,"礦":5072,"礪":5073,"礫":5074,"礬":5075,"礮":5076,"礴":5077,"示":5078,"礼":5079,"社":5080,"祀":5081,"祁":5082,"祂":5083,"祇":5084,"祈":5085,"祉":5086,"祐":5087,"祓":5088,"祕":5089,"祖":5090,"祗":5091,"祚":5092,"祛":5093,"祜":5094,"祝":5095,"神":5096,"祟":5097,"祠":5098,"祡":5099,"祢":5100,"祤":5101,"祥":5102,"祧":5103,"票":5104,"祭":5105,"祷":5106,"祸":5107,"祺":5108,"祼":5109,"祿":5110,"禀":5111,"禁":5112,"禇":5113,"禊":5114,"禍":5115,"禎":5116,"福":5117,"禓":5118,"禕":5119,"禛":5120,"禜":5121,"禠":5122,"禢":5123,"禤":5124,"禦":5125,"禧":5126,"禩":5127,"禪":5128,"禮":5129,"禰":5130,"禱":5131,"禳":5132,"禸":5133,"禹":5134,"禺":5135,"离":5136,"禼":5137,"禽":5138,"禾":5139,"禿":5140,"秀":5141,"私":5142,"秃":5143,"秈":5144,"秉":5145,"秋":5146,"秌":5147,"种":5148,"秏":5149,"秐":5150,"科":5151,"秒":5152,"秘":5153,"秝":5154,"秞":5155,"租":5156,"秣":5157,"秤":5158,"秦":5159,"秧":5160,"秩":5161,