{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[TITLE]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"[ARTICLE]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"[REF]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"[END]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"<en>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"<num>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"<per0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"<per1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"<per2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"<per3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"<per4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"<per5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"<per6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"<per7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"<per8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"<per9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"<org0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"<org1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"<org2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"<org3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"<org4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"<org5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"<org6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"<org7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"<org8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"<org9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"<loc0>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"<loc1>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"<loc2>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"<loc3>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"<loc4>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"<loc5>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":37,"special":true,"content":"<loc6>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":38,"special":true,"content":"<loc7>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":39,"special":true,"content":"<loc8>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":40,"special":true,"content":"<loc9>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<unk>":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"[TITLE]":5,"[ARTICLE]":6,"[REF]":7,"[END]":8,"<en>":9,"<num>":10,"<per0>":11,"<per1>":12,"<per2>":13,"<per3>":14,"<per4>":15,"<per5>":16,"<per6>":17,"<per7>":18,"<per8>":19,"<per9>":20,"<org0>":21,"<org1>":22,"<org2>":23,"<org3>":24,"<org4>":25,"<org5>":26,"<org6>":27,"<org7>":28,"<org8>":29,"<org9>":30,"<loc0>":31,"<loc1>":32,"<loc2>":33,"<loc3>":34,"<loc4>":35,"<loc5>":36,"<loc6>":37,"<loc7>":38,"<loc8>":39,"<loc9>":40,"!":41,"+":42,",":43,"-":44,".":45,"/":46,"0":47,"1":48,"2":49,"3":50,"4":51,"5":52,"6":53,"7":54,"8":55,"9":56,":":57,"<":58,">":59,"?":60,"A":61,"C":62,"D":63,"E":64,"I":65,"L":66,"N":67,"R":68,"T":69,"[":70,"]":71,"c":72,"e":73,"g":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"r":81,"u":82,"~":83,"、":84,"。":85,"《":86,"》":87,"「":88,"」":89,"㖔":90,"㗎":91,"㚬":92,"㩦":93,"㵢":94,"㹴":95,"䅲":96,"䠷":97,"䡗":98,"一":99,"丁":100,"七":101,"丅":102,"万":103,"丈":104,"三":105,"上":106,"下":107,"不":108,"丐":109,"丑":110,"且":111,"丕":112,"世":113,"丘":114,"丙":115,"丞":116,"丟":117,"並":118,"丨":119,"个":120,"丫":121,"中":122,"丰":123,"串":124,"丶":125,"丸":126,"丹":127,"为":128,"主":129,"丼":130,"丿":131,"乃":132,"久":133,"么":134,"之":135,"乍":136,"乎":137,"乏":138,"乒":139,"乓":140,"乖":141,"乗":142,"乘":143,"乙":144,"九":145,"乞":146,"也":147,"乩":148,"乳":149,"乾":150,"亀":151,"亁":152,"亂":153,"了":154,"予":155,"争":156,"事":157,"二":158,"于":159,"云":160,"互":161,"五":162,"井":163,"亙":164,"些":165,"亞":166,"亟":167,"亡":168,"亢":169,"交":170,"亥":171,"亦":172,"亨":173,"享":174,"京":175,"亭":176,"亮":177,"亲":178,"亳":179,"人":180,"亻":181,"什":182,"仁":183,"仄":184,"仆":185,"仇":186,"今":187,"介":188,"仍":189,"仏":190,"仔":191,"仕":192,"他":193,"仗":194,"付":195,"仙":196,"仟":197,"代":198,"令":199,"以":200,"仨":201,"仰":202,"仲":203,"件":204,"任":205,"份":206,"仿":207,"企":208,"伃":209,"伉":210,"伊":211,"伍":212,"伎":213,"伏":214,"伐":215,"休":216,"伕":217,"伙":218,"会":219,"伝":220,"伯":221,"估":222,"伴":223,"伶":224,"伸":225,"伺":226,"似":227,"伽":228,"佃":229,"但":230,"佇":231,"佈":232,"位":233,"低":234,"住":235,"佐":236,"佑":237,"体":238,"佔":239,"何":240,"佘":241,"余":242,"佛":243,"作":244,"佝":245,"你":246,"佢":247,"佣":248,"佩":249,"佬":250,"佮":251,"佯":252,"佰":253,"佳":254,"併":255,"佶":256,"佻":257,"佼":258,"佾":259,"使":260,"侃":261,"侄":262,"來":263,"侈":264,"侊":265,"例":266,"侍":267,"侏":268,"侑":269,"侖":270,"侗":271,"供":272,"依":273,"価":274,"侮":275,"侯":276,"侵":277,"侶":278,"侷":279,"便":280,"俁":281,"係":282,"促":283,"俄":284,"俊":285,"俍":286,"俎":287,"俏":288,"俐":289,"俑":290,"俗":291,"俘":292,"俚":293,"保":294,"俞":295,"俟":296,"俠":297,"信":298,"俢":299,"俣":300,"俤":301,"俥":302,"修":303,"俯":304,"俱":305,"俳":306,"俸":307,"俺":308,"俾":309,"倆":310,"倉":311,"個":312,"倌":313,"倍":314,"倏":315,"們":316,"倒":317,"倔":318,"倖":319,"倘":320,"候":321,"倚":322,"倜":323,"借":324,"倡":325,"倢":326,"倦":327,"倩":328,"倪":329,"倫":330,"倭":331,"倰":332,"值":333,"偃":334,"假":335,"偈":336,"偉":337,"偌":338,"偎":339,"偏":340,"偒":341,"偕":342,"做":343,"停":344,"健":345,"偲":346,"側":347,"偵":348,"偶":349,"偷":350,"偽":351,"傀":352,"傅":353,"傍":354,"傑":355,"傘":356,"備":357,"傢":358,"傣":359,"催":360,"傭":361,"傲":362,"傳":363,"債":364,"傷":365,"傻":366,"傾":367,"僂":368,"僅":369,"僊":370,"像":371,"僑":372,"僕":373,"僚":374,"僥":375,"僧":376,"僮":377,"僱":378,"僵":379,"價":380,"僻":381,"儀":382,"儂":383,"億":384,"儆":385,"儉":386,"儋":387,"儒":388,"儕":389,"儘":390,"償":391,"儡":392,"儣":393,"優":394,"儲":395,"儷":396,"儸":397,"儻":398,"儼":399,"儿":400,"兀":401,"允":402,"元":403,"兄":404,"充":405,"兆":406,"兇":407,"先":408,"光":409,"克":410,"兌":411,"免":412,"児":413,"兑":414,"兒":415,"兔":416,"兗":417,"党":418,"兜":419,"兢":420,"入":421,"內":422,"全":423,"兩":424,"八":425,"公":426,"六":427,"兮":428,"共":429,"关":430,"兴":431,"兵":432,"其":433,"具":434,"典":435,"兹":436,"养":437,"兼":438,"冀":439,"内":440,"円":441,"冇":442,"冉":443,"冊":444,"再":445,"冒":446,"冕":447,"冗":448,"写":449,"冚":450,"冠":451,"冤":452,"冥":453,"冨":454,"冪":455,"冬":456,"冰":457,"冲":458,"决":459,"冴":460,"况":461,"冶":462,"冷":463,"冽":464,"凃":465,"凄":466,"凅":467,"准":468,"凈":469,"凉":470,"凊":471,"凋":472,"凌":473,"凍":474,"减":475,"凑":476,"凖":477,"凜":478,"凝":479,"几":480,"凡":481,"凪":482,"凰":483,"凱":484,"凳":485,"凶":486,"凸":487,"凹":488,"出":489,"函":490,"刀":491,"刁":492,"刃":493,"分":494,"切":495,"刈":496,"刊":497,"刎":498,"刑":499,"划":500,"列":501,"初":502,"判":503,"別":504,"刨":505,"利":506,"刪":507,"别":508,"刮":509,"到":510,"制":511,"刷":512,"券":513,"刺":514,"刻":515,"剁":516,"剃":517,"則":518,"剉":519,"削":520,"剋":521,"剌":522,"前":523,"剎":524,"剔":525,"剖":526,"剛":527,"剝":528,"剩":529,"剪":530,"剮":531,"副":532,"割":533,"創":534,"剷":535,"剽":536,"剿":537,"劃":538,"劇":539,"劈":540,"劉":541,"劊":542,"劍":543,"劏":544,"劑":545,"力":546,"功":547,"加":548,"劣":549,"动":550,"助":551,"努":552,"劫":553,"劬":554,"劭":555,"劵":556,"効":557,"劾":558,"势":559,"勁":560,"勃":561,"勇":562,"勉":563,"勍":564,"勒":565,"動":566,"勘":567,"務":568,"勛":569,"勝":570,"勞":571,"募":572,"勢":573,"勤":574,"勳":575,"勵":576,"勸":577,"勺":578,"勻":579,"勾":580,"勿":581,"包":582,"匆":583,"匈":584,"匍":585,"匏":586,"匐":587,"匕":588,"化":589,"北":590,"匙":591,"匝":592,"匠":593,"匡":594,"匣":595,"匪":596,"匭":597,"匯":598,"匱":599,"匹":600,"医":601,"匾":602,"匿":603,"區":604,"十":605,"千":606,"卅":607,"升":608,"午":609,"卉":610,"半":611,"卍":612,"卑":613,"卒":614,"卓":615,"協":616,"单":617,"南":618,"博":619,"卜":620,"卞":621,"占":622,"卡":623,"卦":624,"卯":625,"印":626,"危":627,"即":628,"却":629,"卵":630,"卷":631,"卸":632,"卹":633,"卻":634,"卿":635,"厄":636,"厓":637,"厘":638,"厚":639,"厝":640,"原":641,"厥":642,"厦":643,"厭":644,"厲":645,"厶":646,"去":647,"叁":648,"参":649,"參":650,"又":651,"叉":652,"及":653,"友":654,"双":655,"反":656,"収":657,"叔":658,"取":659,"受":660,"叛":661,"叟":662,"叠":663,"叡":664,"叢":665,"口":666,"古":667,"句":668,"另":669,"叨":670,"叩":671,"只":672,"叫":673,"召":674,"叭":675,"叮":676,"可":677,"台":678,"叱":679,"史":680,"右":681,"叵":682,"号":683,"司":684,"叻":685,"叼":686,"吁":687,"吃":688,"各":689,"吆":690,"合":691,"吉":692,"吊":693,"吋":694,"同":695,"名":696,"后":697,"吏":698,"吐":699,"向":700,"吒":701,"吔":702,"君":703,"吝":704,"吞":705,"吟":706,"吠":707,"否":708,"吧":709,"吩":710,"含":711,"吭":712,"吮":713,"吱":714,"吳":715,"吵":716,"吶":717,"吸":718,"吹":719,"吻":720,"吼":721,"吾":722,"吿":723,"呀":724,"呂":725,"呃":726,"呆":727,"呈":728,"呉":729,"告":730,"呎":731,"呐":732,"呢":733,"呤":734,"呦":735,"周":736,"呱":737,"味":738,"呵":739,"呷":740,"呸":741,"呻":742,"呼":743,"命":744,"咀":745,"咁":746,"咄":747,"咆":748,"咋":749,"和":750,"咎":751,"咐":752,"咒":753,"咔":754,"咕":755,"咖":756,"咗":757,"咘":758,"咚":759,"咥":760,"咦":761,"咧":762,"咨":763,"咩":764,"咪":765,"咫":766,"咬":767,"咱":768,"咲":769,"咳":770,"咸":771,"咻":772,"咽":773,"咾":774,"哀":775,"品":776,"哄":777,"哆":778,"哇":779,"哈":780,"哉":781,"哋":782,"哎":783,"哏":784,"哖":785,"哞":786,"哟":787,"員":788,"哥":789,"哦":790,"哧":791,"哨":792,"哩":793,"哪":794,"哭":795,"哮":796,"哲":797,"哺":798,"哼":799,"哽":800,"唁":801,"唄":802,"唅":803,"唆":804,"唇":805,"唉":806,"唏":807,"唐":808,"唑":809,"唔":810,"唦":811,"唧":812,"唬":813,"售":814,"唯":815,"唰":816,"唱":817,"唳":818,"唷":819,"唸":820,"唾":821,"啃":822,"啄":823,"商":824,"啉":825,"啊":826,"問":827,"啓":828,"啕":829,"啖":830,"啜":831,"啞":832,"啟":833,"啡":834,"啣":835,"啤":836,"啥":837,"啦":838,"啪":839,"啲":840,"啵":841,"啷":842,"啻":843,"啼":844,"啾":845,"喀":846,"喂":847,"喃":848,"善":849,"喆":850,"喇":851,"喉":852,"喊":853,"喋":854,"喎":855,"喔":856,"喘":857,"喙":858,"喚":859,"喜":860,"喝":861,"喧":862,"喪":863,"喫":864,"喬":865,"單":866,"喱":867,"喲":868,"喳":869,"喵":870,"喹":871,"喺":872,"喻":873,"嗄":874,"嗅":875,"嗆":876,"嗇":877,"嗎":878,"嗑":879,"嗓":880,"嗔":881,"嗖":882,"嗚":883,"嗜":884,"嗝":885,"嗡":886,"嗣":887,"嗤":888,"嗦":889,"嗨":890,"嗩":891,"嗯":892,"嗰":893,"嗲":894,"嗶":895,"嗽":896,"嘀":897,"嘅":898,"嘆":899,"嘈":900,"嘉":901,"嘌":902,"嘍":903,"嘎":904,"嘔":905,"嘖":906,"嘗":907,"嘛":908,"嘜":909,"嘞":910,"嘟":911,"嘩":912,"嘮":913,"嘯":914,"嘰":915,"嘲":916,"嘴":917,"嘶":918,"嘸":919,"嘹":920,"嘻":921,"嘿":922,"噁":923,"噌":924,"噍":925,"噎":926,"噓":927,"噔":928,"噗":929,"噘":930,"噚":931,"噠":932,"噢":933,"噤":934,"噥":935,"器":936,"噩":937,"噪":938,"噬":939,"噯":940,"噱":941,"噴":942,"噶":943,"噸":944,"噹":945,"噻":946,"嚀":947,"嚅":948,"嚇":949,"嚎":950,"嚏":951,"嚐":952,"嚓":953,"嚕":954,"嚙":955,"嚟":956,"嚥":957,"嚨":958,"嚮":959,"嚴":960,"嚶":961,"嚷":962,"嚼":963,"囁":964,"囂":965,"囈":966,"囉":967,"囊":968,"囍":969,"囑":970,"囓":971,"囔":972,"囚":973,"四":974,"囝":975,"回":976,"囟":977,"因":978,"囡":979,"囤":980,"囧":981,"囪":982,"囫":983,"困":984,"囱":985,"図":986,"囹":987,"固":988,"国":989,"囿":990,"圃":991,"圄":992,"圇":993,"圈":994,"國":995,"圍":996,"圏":997,"園":998,"圓":999,"圖":1000,"團":1001,"圜":1002,"土":1003,"在":1004,"圭":1005,"圮":1006,"地":1007,"圳":1008,"圾":1009,"址":1010,"坂":1011,"均":1012,"坊":1013,"坍":1014,"坎":1015,"坏":1016,"坐":1017,"坑":1018,"坡":1019,"坢":1020,"坣":1021,"坤":1022,"坦":1023,"坨":1024,"坪":1025,"坯":1026,"坳":1027,"坵":1028,"坷":1029,"垂":1030,"垃":1031,"型":1032,"垛":1033,"垜":1034,"垠":1035,"垢":1036,"垣":1037,"垮":1038,"垵":1039,"垻":1040,"埀":1041,"埂":1042,"埃":1043,"埆":1044,"埈":1045,"埋":1046,"城":1047,"埔":1048,"埕":1049,"域":1050,"埠":1051,"埤":1052,"埨":1053,"埭":1054,"執":1055,"埸":1056,"培":1057,"基":1058,"埼":1059,"堀":1060,"堂":1061,"堅":1062,"堆":1063,"堇":1064,"堊":1065,"堡":1066,"堤":1067,"堪":1068,"堯":1069,"堰":1070,"報":1071,"場":1072,"堵":1073,"堺":1074,"塊":1075,"塌":1076,"塍":1077,"塏":1078,"塑":1079,"塔":1080,"塗":1081,"塘":1082,"塚":1083,"塞":1084,"塡":1085,"塢":1086,"塩":1087,"填":1088,"塭":1089,"塱":1090,"塵":1091,"塹":1092,"塾":1093,"境":1094,"墅":1095,"墉":1096,"墊":1097,"墓":1098,"増":1099,"墘":1100,"墜":1101,"增":1102,"墟":1103,"墨":1104,"墩":1105,"墮":1106,"墳":1107,"墶":1108,"墾":1109,"壁":1110,"壅":1111,"壇":1112,"壑":1113,"壓":1114,"壕":1115,"壘":1116,"壞":1117,"壟":1118,"壠":1119,"壢":1120,"壤":1121,"壩":1122,"士":1123,"壬":1124,"壮":1125,"壯":1126,"売":1127,"壶":1128,"壹":1129,"壺":1130,"壽":1131,"夀":1132,"夆":1133,"変":1134,"夏":1135,"夔":1136,"夕":1137,"外":1138,"夙":1139,"多":1140,"夜":1141,"夠":1142,"夢":1143,"夥":1144,"大":1145,"天":1146,"太":1147,"夫":1148,"夭":1149,"央":1150,"夯":1151,"失":1152,"夲":1153,"夷":1154,"夸":1155,"夾":1156,"奄":1157,"奇":1158,"奈":1159,"奉":1160,"奎":1161,"奏":1162,"奐":1163,"契":1164,"奔":1165,"奕":1166,"套":1167,"奚":1168,"奠":1169,"奢":1170,"奥":1171,"奧":1172,"奨":1173,"奪":1174,"奬":1175,"奮":1176,"女":1177,"奴":1178,"奶":1179,"奸":1180,"她":1181,"奼":1182,"好":1183,"妁":1184,"如":1185,"妃":1186,"妄":1187,"妊":1188,"妍":1189,"妏":1190,"妒":1191,"妓":1192,"妖":1193,"妘":1194,"妙":1195,"妝":1196,"妞":1197,"妡":1198,"妣":1199,"妤":1200,"妥":1201,"妨":1202,"妮":1203,"妯":1204,"妲":1205,"妳":1206,"妹":1207,"妺":1208,"妻":1209,"妽":1210,"妾":1211,"姆":1212,"姈":1213,"姊":1214,"始":1215,"姍":1216,"姐":1217,"姑":1218,"姓":1219,"委":1220,"姚":1221,"姜":1222,"姝":1223,"姣":1224,"姥":1225,"姦":1226,"姨":1227,"姪":1228,"姬":1229,"姸":1230,"姻":1231,"姿":1232,"威":1233,"娃":1234,"娌":1235,"娑":1236,"娓":1237,"娗":1238,"娘":1239,"娛":1240,"娜":1241,"娟":1242,"娠":1243,"娥":1244,"娩":1245,"娶":1246,"娼":1247,"婀":1248,"婁":1249,"婆":1250,"婉":1251,"婊":1252,"婕":1253,"婚":1254,"婞":1255,"婢":1256,"婦":1257,"婧":1258,"婪":1259,"婭":1260,"婷":1261,"婿":1262,"媄":1263,"媒":1264,"媗":1265,"媚":1266,"媛":1267,"媜":1268,"媧":1269,"媲":1270,"媳":1271,"媽":1272,"嫁":1273,"嫂":1274,"嫉":1275,"嫌":1276,"嫖":1277,"嫗":1278,"嫚":1279,"嫡":1280,"嫣":1281,"嫦":1282,"嫩":1283,"嫰":1284,"嫲":1285,"嫵":1286,"嫻":1287,"嬅":1288,"嬈":1289,"嬉":1290,"嬋":1291,"嬌":1292,"嬛":1293,"嬢":1294,"嬤":1295,"嬪":1296,"嬰":1297,"嬲":1298,"嬴":1299,"嬷":1300,"嬸":1301,"嬿":1302,"孀":1303,"孃":1304,"子":1305,"孑":1306,"孓":1307,"孔":1308,"孕":1309,"字":1310,"存":1311,"孚":1312,"孛":1313,"孜":1314,"孝":1315,"孟":1316,"孢":1317,"季":1318,"孤":1319,"孥":1320,"学":1321,"孩":1322,"孫":1323,"孬":1324,"孰":1325,"孱":1326,"孳":1327,"孵":1328,"學":1329,"孺":1330,"孽":1331,"孿":1332,"宀":1333,"它":1334,"宅":1335,"宇":1336,"守":1337,"安":1338,"宋":1339,"完":1340,"宏":1341,"宕":1342,"宗":1343,"官":1344,"宙":1345,"定":1346,"宛":1347,"宜":1348,"宝":1349,"实":1350,"実":1351,"客":1352,"宣":1353,"室":1354,"宥":1355,"宦":1356,"宫":1357,"宮":1358,"宰":1359,"害":1360,"宴":1361,"宵":1362,"家":1363,"宸":1364,"容":1365,"宿":1366,"寂":1367,"寃":1368,"寄":1369,"寅":1370,"密":1371,"寇":1372,"富":1373,"寐":1374,"寒":1375,"寓":1376,"寗":1377,"寛":1378,"寞":1379,"察":1380,"寡":1381,"寢":1382,"寥":1383,"實":1384,"寧":1385,"寨":1386,"審":1387,"寫":1388,"寬":1389,"寮":1390,"寰":1391,"寵":1392,"寶":1393,"寸":1394,"寺":1395,"寿":1396,"封":1397,"専":1398,"尃":1399,"射":1400,"将":1401,"將":1402,"專":1403,"尉":1404,"尊":1405,"尋":1406,"對":1407,"導":1408,"小":1409,"少":1410,"尖":1411,"尚":1412,"尤":1413,"尪":1414,"尬":1415,"就":1416,"尷":1417,"尸":1418,"尹":1419,"尺":1420,"尻":1421,"尼":1422,"尾":1423,"尿":1424,"局":1425,"屁":1426,"居":1427,"屆":1428,"屈":1429,"届":1430,"屋":1431,"屌":1432,"屍":1433,"屎":1434,"屏":1435,"屐":1436,"屑":1437,"展":1438,"屜":1439,"属":1440,"屠":1441,"屢":1442,"層":1443,"履":1444,"屬":1445,"屯":1446,"山":1447,"屹":1448,"岀":1449,"岌":1450,"岐":1451,"岑":1452,"岔":1453,"岡":1454,"岩":1455,"岬":1456,"岱":1457,"岳":1458,"岸":1459,"峇":1460,"峋":1461,"峒":1462,"峙":1463,"峠":1464,"峨":1465,"峪":1466,"峭":1467,"峮":1468,"峯":1469,"峰":1470,"峴":1471,"島":1472,"峻":1473,"峽":1474,"崁":1475,"崇":1476,"崎":1477,"崑":1478,"崔":1479,"崖":1480,"崗":1481,"崙":1482,"崛":1483,"崢":1484,"崩":1485,"崴":1486,"崽":1487,"嵄":1488,"嵋":1489,"嵌":1490,"嵎":1491,"嵐":1492,"嵓":1493,"嵙":1494,"嵜":1495,"嵩":1496,"嵬":1497,"嵵":1498,"嵿":1499,"嶂":1500,"嶄":1501,"嶇":1502,"嶋":1503,"嶙":1504,"嶝":1505,"嶸":1506,"嶺":1507,"嶼":1508,"嶽":1509,"巂":1510,"巋":1511,"巍":1512,"巒":1513,"巔":1514,"巖":1515,"川":1516,"州":1517,"巡":1518,"巢":1519,"工":1520,"左":1521,"巧":1522,"巨":1523,"巫":1524,"差":1525,"己":1526,"已":1527,"巳":1528,"巴":1529,"巷":1530,"巽":1531,"巾":1532,"巿":1533,"市":1534,"布":1535,"帆":1536,"师":1537,"希":1538,"帑":1539,"帔":1540,"帕":1541,"帖":1542,"帙":1543,"帚":1544,"帛":1545,"帝":1546,"帥":1547,"師":1548,"席":1549,"帯":1550,"帰":1551,"帳":1552,"帶":1553,"帷":1554,"常":1555,"帽":1556,"幀":1557,"幄":1558,"幅":1559,"幇":1560,"幌":1561,"幔":1562,"幕":1563,"幗":1564,"幛":1565,"幟":1566,"幡":1567,"幢":1568,"幣":1569,"幫":1570,"干":1571,"平":1572,"年":1573,"并":1574,"幸":1575,"幹":1576,"幻":1577,"幼":1578,"幽":1579,"幾":1580,"庁":1581,"広":1582,"庄":1583,"庇":1584,"床":1585,"序":1586,"庒":1587,"底":1588,"庖":1589,"店":1590,"庚":1591,"府":1592,"度":1593,"座":1594,"庫":1595,"庭":1596,"庲":1597,"庵":1598,"庶":1599,"康":1600,"庸":1601,"庹":1602,"廁":1603,"廂":1604,"廃":1605,"廈":1606,"廉":1607,"廊":1608,"廋":1609,"廍":1610,"廓":1611,"廔":1612,"廖":1613,"廚":1614,"廝":1615,"廟":1616,"廠":1617,"廡":1618,"廢":1619,"廣":1620,"廬":1621,"廳":1622,"廵":1623,"延":1624,"廷":1625,"廸":1626,"建":1627,"廿":1628,"弄":1629,"弈":1630,"弊":1631,"弋":1632,"式":1633,"弒":1634,"弓":1635,"弔":1636,"引":1637,"弗":1638,"弘":1639,"弛":1640,"弟":1641,"弦":1642,"弧":1643,"弩":1644,"弭":1645,"弱":1646,"張":1647,"強":1648,"强":1649,"弼":1650,"彆":1651,"彈":1652,"彊":1653,"彌":1654,"彎":1655,"当":1656,"彗":1657,"彙":1658,"彚":1659,"彜":1660,"彝":1661,"彡":1662,"形":1663,"彣":1664,"彤":1665,"彥":1666,"彦":1667,"彩":1668,"彪":1669,"彬":1670,"彭":1671,"彰":1672,"影":1673,"彵":1674,"彷":1675,"役":1676,"彼":1677,"彿":1678,"往":1679,"征":1680,"待":1681,"徇":1682,"很":1683,"徉":1684,"徊":1685,"律":1686,"後":1687,"徐":1688,"徑":1689,"徒":1690,"得":1691,"徘":1692,"徙":1693,"徜":1694,"從":1695,"徠":1696,"御":1697,"徧":1698,"徨":1699,"復":1700,"循":1701,"徬":1702,"微":1703,"徳":1704,"徵":1705,"德":1706,"徹":1707,"徽":1708,"心":1709,"忄":1710,"必":1711,"忌":1712,"忍":1713,"忐":1714,"忑":1715,"忒":1716,"忖":1717,"志":1718,"忘":1719,"忙":1720,"忝":1721,"忠":1722,"忡":1723,"忤":1724,"忪":1725,"快":1726,"忱":1727,"念":1728,"忸":1729,"忻":1730,"忽":1731,"忿":1732,"怀":1733,"怎":1734,"怏":1735,"怒":1736,"怔":1737,"怕":1738,"怖":1739,"怙":1740,"怜":1741,"思":1742,"怠":1743,"怡":1744,"急":1745,"怦":1746,"性":1747,"怨":1748,"怩":1749,"怪":1750,"怫":1751,"怯":1752,"怵":1753,"恁":1754,"恂":1755,"恃":1756,"恆":1757,"恊":1758,"恋":1759,"恍":1760,"恐":1761,"恒":1762,"恕":1763,"恙":1764,"恢":1765,"恣":1766,"恤":1767,"恥":1768,"恨":1769,"恩":1770,"恪":1771,"恫":1772,"恬":1773,"恭":1774,"息":1775,"恰":1776,"恵":1777,"恿":1778,"悄":1779,"悅":1780,"悉":1781,"悌":1782,"悍":1783,"悔":1784,"悖":1785,"悚":1786,"悛":1787,"悟":1788,"悠":1789,"患":1790,"悦":1791,"悧":1792,"您":1793,"悩":1794,"悲":1795,"悴":1796,"悵":1797,"悶":1798,"悸":1799,"悻":1800,"悼":1801,"悽":1802,"情":1803,"惆":1804,"惋":1805,"惑":1806,"惕":1807,"惘":1808,"惚":1809,"惜":1810,"惟":1811,"惠":1812,"惡":1813,"惢":1814,"惦":1815,"惰":1816,"惱":1817,"想":1818,"惴":1819,"惶":1820,"惹":1821,"惺":1822,"惻":1823,"愁":1824,"愆":1825,"愈":1826,"愉":1827,"意":1828,"愓":1829,"愕":1830,"愚":1831,"愛":1832,"愜":1833,"感":1834,"愣":1835,"愧":1836,"愫":1837,"愴":1838,"愷":1839,"愾":1840,"愿":1841,"慄":1842,"慈":1843,"慉":1844,"態":1845,"慌":1846,"慍":1847,"慎":1848,"慕":1849,"慘":1850,"慚":1851,"慟":1852,"慢":1853,"慣":1854,"慧":1855,"慨":1856,"慫":1857,"慬":1858,"慮":1859,"慰":1860,"慵":1861,"慶":1862,"慷":1863,"慽":1864,"慾":1865,"憂":1866,"憊":1867,"憋":1868,"憎":1869,"憐":1870,"憑":1871,"憒":1872,"憔":1873,"憚":1874,"憝":1875,"憤":1876,"憧":1877,"憨":1878,"憩":1879,"憫":1880,"憬":1881,"憲":1882,"憶":1883,"憾":1884,"懂":1885,"懇":1886,"懈":1887,"應":1888,"懊":1889,"懋":1890,"懐":1891,"懟":1892,"懦":1893,"懨":1894,"懲":1895,"懵":1896,"懶":1897,"懷":1898,"懸":1899,"懺":1900,"懼":1901,"懾":1902,"懿":1903,"戀":1904,"戈":1905,"戊":1906,"戌":1907,"戍":1908,"戎":1909,"成":1910,"我":1911,"戒":1912,"戕":1913,"或":1914,"戚":1915,"戛":1916,"戟":1917,"戡":1918,"截":1919,"戮":1920,"戰":1921,"戲":1922,"戳":1923,"戴":1924,"戶":1925,"户":1926,"戸":1927,"戻":1928,"戽":1929,"戾":1930,"房":1931,"所":1932,"扁":1933,"扇":1934,"扈":1935,"扉":1936,"手":1937,"才":1938,"扎":1939,"扒":1940,"打":1941,"扔":1942,"托":1943,"扛":1944,"扞":1945,"扣":1946,"扭":1947,"扮":1948,"扯":1949,"扳":1950,"扶":1951,"批":1952,"扺":1953,"扼":1954,"找":1955,"承":1956,"技":1957,"抄":1958,"抉":1959,"把":1960,"抑":1961,"抒":1962,"抓":1963,"投":1964,"抖":1965,"抗":1966,"折":1967,"抚":1968,"抛":1969,"抜":1970,"报":1971,"抨":1972,"披":1973,"抬":1974,"抱":1975,"抵":1976,"抹":1977,"抺":1978,"押":1979,"抽":1980,"抿":1981,"拂":1982,"拄":1983,"担":1984,"拆":1985,"拇":1986,"拈":1987,"拉":1988,"拊":1989,"拋":1990,"拌":1991,"拍":1992,"拎":1993,"拐":1994,"拒":1995,"拓":1996,"拔":1997,"拖":1998,"拗":1999,"拘":2000,"拙":2001,"拚":2002,"招":2003,"拜":2004,"括":2005,"拭":2006,"拮":2007,"拯":2008,"拱":2009,"拳":2010,"拴":2011,"拷":2012,"拼":2013,"拽":2014,"拾":2015,"拿":2016,"持":2017,"挂":2018,"指":2019,"挈":2020,"按":2021,"挑":2022,"挖":2023,"挨":2024,"挪":2025,"挫":2026,"振":2027,"挵":2028,"挹":2029,"挺":2030,"挽":2031,"挾":2032,"捂":2033,"捅":2034,"捆":2035,"捉":2036,"捋":2037,"捌":2038,"捍":2039,"捎":2040,"捏":2041,"捐":2042,"捕":2043,"捜":2044,"损":2045,"换":2046,"捧":2047,"捨":2048,"捩":2049,"捫":2050,"捭":2051,"据":2052,"捱":2053,"捲":2054,"捶":2055,"捷":2056,"捺":2057,"捻":2058,"掀":2059,"掂":2060,"掃":2061,"掄":2062,"掇":2063,"授":2064,"掉":2065,"掌":2066,"掏":2067,"掐":2068,"排":2069,"掖":2070,"掘":2071,"掙":2072,"掛":2073,"掠":2074,"採":2075,"探":2076,"掣":2077,"接":2078,"掦":2079,"控":2080,"推":2081,"掩":2082,"措":2083,"掬":2084,"掮":2085,"掰":2086,"揀":2087,"揄":2088,"揆":2089,"揉":2090,"揍":2091,"描":2092,"提":2093,"插":2094,"揖":2095,"揚":2096,"換":2097,"揠":2098,"握":2099,"揣":2100,"揩":2101,"揪":2102,"揭":2103,"揮":2104,"援":2105,"揶":2106,"揸":2107,"揹":2108,"揺":2109,"損":2110,"搏":2111,"搐":2112,"搓":2113,"搔":2114,"搖":2115,"搗":2116,"搜":2117,"搞":2118,"搡":2119,"搥":2120,"搧":2121,"搪":2122,"搬":2123,"搭":2124,"搵":2125,"搶":2126,"携":2127,"搾":2128,"摀":2129,"摃":2130,"摇":2131,"摍":2132,"摑":2133,"摒":2134,"摔":2135,"摘":2136,"摜":2137,"摞":2138,"摟":2139,"摧":2140,"摩":2141,"摯":2142,"摳":2143,"摷":2144,"摸":2145,"摹":2146,"摺":2147,"摻":2148,"撂":2149,"撃":2150,"撇":2151,"撈":2152,"撐":2153,"撒":2154,"撓":2155,"撕":2156,"撘":2157,"撙":2158,"撞":2159,"撢":2160,"撣":2161,"撤":2162,"撥":2163,"撩":2164,"撫":2165,"撬":2166,"播":2167,"撮":2168,"撰":2169,"撲":2170,"撸":2171,"撻":2172,"撼":2173,"撿":2174,"擀":2175,"擁":2176,"擂":2177,"擄":2178,"擅":2179,"擇":2180,"擊":2181,"擋":2182,"操":2183,"擎":2184,"擒":2185,"擔":2186,"擘":2187,"據":2188,"擠":2189,"擢":2190,"擣":2191,"擤":2192,"擦":2193,"擬":2194,"擰":2195,"擱":2196,"擲":2197,"擴":2198,"擷":2199,"擺":2200,"擻":2201,"擼":2202,"擾":2203,"攀":2204,"攆":2205,"攉":2206,"攏":2207,"攔":2208,"攘":2209,"攙":2210,"攜":2211,"攝":2212,"攞":2213,"攢":2214,"攣":2215,"攤":2216,"攪":2217,"攫":2218,"攬":2219,"支":2220,"攰":2221,"收":2222,"攸":2223,"改":2224,"攻":2225,"放":2226,"政":2227,"故":2228,"效":2229,"敍":2230,"敏":2231,"救":2232,"敕":2233,"敗":2234,"敘":2235,"教":2236,"敝":2237,"敞":2238,"敢":2239,"散":2240,"敦":2241,"敬":2242,"数":2243,"敲":2244,"整":2245,"敵":2246,"敷":2247,"數":2248,"敻":2249,"斂":2250,"斃":2251,"文":2252,"斌":2253,"斐":2254,"斑":2255,"斕":2256,"斗":2257,"料":2258,"斛":2259,"斜":2260,"斟":2261,"斡":2262,"斤":2263,"斥":2264,"斧":2265,"斬":2266,"斯":2267,"新":2268,"斷":2269,"方":2270,"於":2271,"施":2272,"旁":2273,"旂":2274,"旅":2275,"旋":2276,"旎":2277,"族":2278,"旖":2279,"旗":2280,"无":2281,"既":2282,"日":2283,"旦":2284,"旨":2285,"早":2286,"旬":2287,"旭":2288,"旮":2289,"旯":2290,"旱":2291,"旳":2292,"时":2293,"旺":2294,"旼":2295,"昀":2296,"昂":2297,"昆":2298,"昇":2299,"昊":2300,"昌":2301,"明":2302,"昏":2303,"易":2304,"昔":2305,"昕":2306,"昜":2307,"星":2308,"映":2309,"昤":2310,"春":2311,"昧":2312,"昨":2313,"昫":2314,"昭":2315,"是":2316,"昰":2317,"昱":2318,"昴":2319,"昶":2320,"時":2321,"晃":2322,"晉":2323,"晏":2324,"晒":2325,"晗":2326,"晚":2327,"晛":2328,"晝":2329,"晟":2330,"晤":2331,"晦":2332,"晧":2333,"晨":2334,"普":2335,"景":2336,"晰":2337,"晳":2338,"晴":2339,"晶":2340,"智":2341,"晾":2342,"暄":2343,"暇":2344,"暈":2345,"暉":2346,"暌":2347,"暐":2348,"暑":2349,"暖":2350,"暗":2351,"暘":2352,"暝":2353,"暢":2354,"暦":2355,"暨":2356,"暫":2357,"暮":2358,"暱":2359,"暳":2360,"暴":2361,"暸":2362,"暹":2363,"曁":2364,"曄":2365,"曆":2366,"曇":2367,"曈":2368,"曉":2369,"曕":2370,"曖":2371,"曙":2372,"曚":2373,"曜":2374,"曝":2375,"曠":2376,"曦":2377,"曨":2378,"曩":2379,"曬":2380,"曰":2381,"曲":2382,"曳":2383,"更":2384,"曷":2385,"書":2386,"曹":2387,"曼":2388,"曾":2389,"替":2390,"最":2391,"會":2392,"月":2393,"有":2394,"朋":2395,"服":2396,"朔":2397,"朕":2398,"朗":2399,"望":2400,"朝":2401,"期":2402,"朦":2403,"朧":2404,"木":2405,"未":2406,"末":2407,"本":2408,"札":2409,"朮":2410,"朱":2411,"朴":2412,"朵":2413,"机":2414,"朽":2415,"杆":2416,"杉":2417,"李":2418,"杏":2419,"材":2420,"村":2421,"杓":2422,"杖":2423,"杙":2424,"杜":2425,"杞":2426,"束":2427,"来":2428,"杭":2429,"杮":2430,"杯":2431,"杰":2432,"東":2433,"杳":2434,"杵":2435,"杷":2436,"松":2437,"板":2438,"枇":2439,"枉":2440,"枋":2441,"析":2442,"枕":2443,"林":2444,"枚":2445,"果":2446,"枝":2447,"枬":2448,"枯":2449,"枰":2450,"枱":2451,"枳":2452,"枴":2453,"架":2454,"枷":2455,"枸":2456,"柄":2457,"柊":2458,"柏":2459,"某":2460,"柑":2461,"柒":2462,"染":2463,"柔":2464,"柘":2465,"柚":2466,"柢":2467,"查":2468,"柩":2469,"柬":2470,"柯":2471,"柱":2472,"柳":2473,"柴":2474,"柵":2475,"査":2476,"柾":2477,"柿":2478,"栃":2479,"栓":2480,"栖":2481,"栗":2482,"栞":2483,"校":2484,"栢":2485,"栩":2486,"株":2487,"核":2488,"根":2489,"格":2490,"栽":2491,"桀":2492,"桁":2493,"桂":2494,"桃":2495,"桅":2496,"框":2497,"案":2498,"桉":2499,"桌":2500,"桎":2501,"桐":2502,"桑":2503,"桓":2504,"桔":2505,"桖":2506,"桜":2507,"桮":2508,"桶":2509,"桿":2510,"梁":2511,"梃":2512,"梅":2513,"梆":2514,"梏":2515,"梓":2516,"梔":2517,"梗":2518,"條":2519,"梟":2520,"梠":2521,"梢":2522,"梦":2523,"梧":2524,"梨":2525,"梭":2526,"梯":2527,"械":2528,"梳":2529,"梵":2530,"梶":2531,"棄":2532,"棉":2533,"棋":2534,"棍":2535,"棒":2536,"棕":2537,"棗":2538,"棘":2539,"棚":2540,"棟":2541,"棠":2542,"棣":2543,"棧":2544,"棪":2545,"森":2546,"棱":2547,"棲":2548,"棵":2549,"棺":2550,"棻":2551,"椅":2552,"植":2553,"椎":2554,"椏":2555,"椒":2556,"椪":2557,"椬":2558,"椰":2559,"椴":2560,"椿":2561,"楂":2562,"楊":2563,"楓":2564,"楔":2565,"楚":2566,"楝":2567,"楞":2568,"楠":2569,"楣":2570,"楨":2571,"楫":2572,"業":2573,"極":2574,"楷":2575,"楹":2576,"楽":2577,"概":2578,"榆":2579,"榔":2580,"榕":2581,"榖":2582,"榛":2583,"榜":2584,"榨":2585,"榫":2586,"榭":2587,"榮":2588,"榴":2589,"榶":2590,"榷":2591,"榻":2592,"槁":2593,"構":2594,"槌":2595,"槍":2596,"槐":2597,"槓":2598,"様":2599,"槤":2600,"槨":2601,"槳":2602,"槽":2603,"槿":2604,"樁":2605,"樂":2606,"樊":2607,"樋":2608,"樑":2609,"樓":2610,"標":2611,"樞":2612,"樟":2613,"模":2614,"樣":2615,"横":2616,"樸":2617,"樹":2618,"樺":2619,"樽":2620,"橄":2621,"橇":2622,"橈":2623,"橋":2624,"橍":2625,"橘":2626,"橙":2627,"機":2628,"橡":2629,"橢":2630,"橫":2631,"檀":2632,"檄":2633,"檎":2634,"檐":2635,"檔":2636,"檜":2637,"檢":2638,"檨":2639,"檬":2640,"檯":2641,"檳":2642,"檸":2643,"檻":2644,"櫂":2645,"櫃":2646,"櫈":2647,"櫓":2648,"櫚":2649,"櫛":2650,"櫟":2651,"櫥":2652,"櫪":2653,"櫫":2654,"櫳":2655,"櫸":2656,"櫺":2657,"櫻":2658,"欄":2659,"欉":2660,"權":2661,"欐":2662,"欒":2663,"欖":2664,"欠":2665,"次":2666,"欣":2667,"欲":2668,"欸":2669,"欹":2670,"欺":2671,"欽":2672,"款":2673,"歇":2674,"歉":2675,"歌":2676,"歎":2677,"歐":2678,"歛":2679,"歡":2680,"止":2681,"正":2682,"此":2683,"步":2684,"武":2685,"歧":2686,"歩":2687,"歪":2688,"歬":2689,"歲":2690,"歳":2691,"歷":2692,"歸":2693,"歹":2694,"死":2695,"歿":2696,"殁":2697,"殂":2698,"殃":2699,"殆":2700,"殉":2701,"殊":2702,"残":2703,"殖":2704,"殘":2705,"殞":2706,"殤":2707,"殫":2708,"殭":2709,"殮":2710,"殯":2711,"殲":2712,"段":2713,"殷":2714,"殺":2715,"殻":2716,"殼":2717,"殿":2718,"毀":2719,"毁":2720,"毅":2721,"毆":2722,"毋":2723,"母":2724,"毎":2725,"每":2726,"毐":2727,"毒":2728,"毓":2729,"比":2730,"毗":2731,"毛":2732,"毫":2733,"毯":2734,"毽":2735,"氂":2736,"氈":2737,"氏":2738,"民":2739,"氓":2740,"氖":2741,"気":2742,"氙":2743,"氚":2744,"氛":2745,"氟":2746,"氣":2747,"氤":2748,"氦":2749,"氧":2750,"氨":2751,"氪":2752,"氫":2753,"氬":2754,"氮":2755,"氯":2756,"氰":2757,"水":2758,"永":2759,"氹":2760,"氾":2761,"汀":2762,"汁":2763,"求":2764,"汆":2765,"汎":2766,"汐":2767,"汔":2768,"汕":2769,"汗":2770,"汙":2771,"汚":2772,"汛":2773,"汝":2774,"汞":2775,"江":2776,"池":2777,"污":2778,"汪":2779,"汰":2780,"汱":2781,"汲":2782,"汴":2783,"汶":2784,"決":2785,"汽":2786,"汾":2787,"沁":2788,"沂":2789,"沃":2790,"沅":2791,"沆":2792,"沈":2793,"沉":2794,"沌":2795,"沐":2796,"沒":2797,"沓":2798,"沖":2799,"沙":2800,"沛":2801,"没":2802,"沢":2803,"沫":2804,"沬":2805,"沮":2806,"沱":2807,"河":2808,"沸":2809,"油":2810,"治":2811,"沼":2812,"沽":2813,"沾":2814,"沿":2815,"況":2816,"泄":2817,"泉":2818,"泊":2819,"泌":2820,"泐":2821,"泓":2822,"法":2823,"泗":2824,"泛":2825,"泡":2826,"波":2827,"泣":2828,"泥":2829,"注":2830,"泪":2831,"泫":2832,"泮":2833,"泯":2834,"泰":2835,"泱":2836,"泳":2837,"泵":2838,"洄":2839,"洋":2840,"洐":2841,"洗":2842,"洙":2843,"洛":2844,"洞":2845,"洢":2846,"津":2847,"洨":2848,"洩":2849,"洪":2850,"洱":2851,"洲":2852,"洵":2853,"洶":2854,"活":2855,"洽":2856,"派":2857,"流":2858,"浄":2859,"浙":2860,"浚":2861,"浜":2862,"浣":2863,"浤":2864,"浥":2865,"浦":2866,"浩":2867,"浪":2868,"浬":2869,"浮":2870,"浯":2871,"浴":2872,"海":2873,"浸":2874,"浹":2875,"涂":2876,"涅":2877,"涇":2878,"消":2879,"涉":2880,"涌":2881,"涎":2882,"涓":2883,"涕":2884,"涪":2885,"涮":2886,"涯":2887,"液":2888,"涵":2889,"涸":2890,"涼":2891,"淀":2892,"淂":2893,"淄":2894,"淅":2895,"淆":2896,"淇":2897,"淋":2898,"淌":2899,"淑":2900,"淒":2901,"淖":2902,"淘":2903,"淚":2904,"淡":2905,"淢":2906,"淤":2907,"淦":2908,"淨":2909,"淩":2910,"淪":2911,"淫":2912,"淬":2913,"淮":2914,"淯":2915,"深":2916,"淳":2917,"淵":2918,"淶":2919,"混":2920,"淸":2921,"淹":2922,"淺":2923,"添":2924,"清":2925,"渉":2926,"渙":2927,"減":2928,"渝":2929,"渟":2930,"渠":2931,"渡":2932,"渣":2933,"渤":2934,"渥":2935,"渦":2936,"温":2937,"測":2938,"渭":2939,"港":2940,"渲":2941,"渴":2942,"游":2943,"渺":2944,"渼":2945,"渾":2946,"湃":2947,"湄":2948,"湊":2949,"湍":2950,"湖":2951,"湘":2952,"湛":2953,"湟":2954,"湧":2955,"湮":2956,"湯":2957,"湳":2958,"湾":2959,"満":2960,"溉":2961,"溏":2962,"源":2963,"準":2964,"溜":2965,"溝":2966,"溢":2967,"溥":2968,"溪":2969,"溫":2970,"溯":2971,"溱":2972,"溶":2973,"溺":2974,"溼":2975,"滂":2976,"滄":2977,"滅":2978,"滇":2979,"滉":2980,"滋":2981,"滌":2982,"滎":2983,"滑":2984,"滔":2985,"滕":2986,"滙":2987,"满":2988,"滬":2989,"滯":2990,"滲":2991,"滴":2992,"滷":2993,"滸":2994,"滾":2995,"滿":2996,"漁":2997,"漂":2998,"漆":2999,"漉":3000,"漏":3001,"漓":3002,"演":3003,"漠":3004,"漢":3005,"漣":3006,"漥":3007,"漩":3008,"漪":3009,"漫":3010,"漬":3011,"漱":3012,"漲":3013,"漳":3014,"漸":3015,"漾":3016,"漿":3017,"潁":3018,"潄":3019,"潑":3020,"潔":3021,"潘":3022,"潛":3023,"潟":3024,"潢":3025,"潤":3026,"潦":3027,"潭":3028,"潮":3029,"潯":3030,"潰":3031,"潸":3032,"潺":3033,"潼":3034,"澀":3035,"澄":3036,"澆":3037,"澇":3038,"澈":3039,"澍":3040,"澎":3041,"澐":3042,"澔":3043,"澗":3044,"澡":3045,"澤":3046,"澧":3047,"澱":3048,"澳":3049,"澹":3050,"激":3051,"濁":3052,"濂":3053,"濃":3054,"濕":3055,"濘":3056,"濛":3057,"濟":3058,"濠":3059,"濡":3060,"濤":3061,"濫":3062,"濬":3063,"濯":3064,"濰":3065,"濱":3066,"濶":3067,"濺":3068,"濾":3069,"瀁":3070,"瀆":3071,"瀉":3072,"瀋":3073,"瀏":3074,"瀑":3075,"瀓":3076,"瀕":3077,"瀚":3078,"瀛":3079,"瀜":3080,"瀝":3081,"瀟":3082,"瀣":3083,"瀧":3084,"瀨":3085,"瀬":3086,"瀰":3087,"瀲":3088,"瀾":3089,"灃":3090,"灌":3091,"灑":3092,"灒":3093,"灕":3094,"灘":3095,"灝":3096,"灣":3097,"灧":3098,"灩":3099,"火":3100,"灰":3101,"灶":3102,"灸":3103,"灼":3104,"災":3105,"炆":3106,"炊":3107,"炎":3108,"炒":3109,"炔":3110,"炖":3111,"炘":3112,"炙":3113,"炤":3114,"炫":3115,"炬":3116,"炭":3117,"炮":3118,"炯":3119,"炳":3120,"炷":3121,"炸":3122,"点":3123,"為":3124,"烈":3125,"烊":3126,"烏":3127,"烘":3128,"烙":3129,"烚":3130,"烝":3131,"烤":3132,"热":3133,"烯":3134,"烴":3135,"烷":3136,"烹":3137,"烽":3138,"烿":3139,"焉":3140,"焊":3141,"焌":3142,"焗":3143,"焙":3144,"焚":3145,"無":3146,"焢":3147,"焦":3148,"焯":3149,"焰":3150,"然":3151,"焼":3152,"煉":3153,"煊":3154,"煌":3155,"煎":3156,"煕":3157,"煙":3158,"煜":3159,"煞":3160,"煤":3161,"煥":3162,"煦":3163,"照":3164,"煨":3165,"煩":3166,"煬":3167,"煮":3168,"煲":3169,"煸":3170,"煽":3171,"熄":3172,"熊":3173,"熏":3174,"熒":3175,"熔":3176,"熖":3177,"熙":3178,"熜":3179,"熟":3180,"熠":3181,"熨":3182,"熬":3183,"熱":3184,"熹":3185,"熾":3186,"燁":3187,"燃":3188,"燄":3189,"燈":3190,"燉":3191,"燎":3192,"燐":3193,"燒":3194,"燕":3195,"燙":3196,"燜":3197,"營":3198,"燠":3199,"燥":3200,"燦":3201,"燧":3202,"燬":3203,"燭":3204,"燴":3205,"燻":3206,"燼":3207,"燿":3208,"爀":3209,"爆":3210,"爈":3211,"爌":3212,"爍":3213,"爐":3214,"爚":3215,"爛":3216,"爪":3217,"爬":3218,"爭":3219,"爰":3220,"爱":3221,"爲":3222,"爵":3223,"父":3224,"爸":3225,"爹":3226,"爺":3227,"爽":3228,"爾":3229,"牀":3230,"牂":3231,"牆":3232,"片":3233,"版":3234,"牌":3235,"牒":3236,"牖":3237,"牘":3238,"牙":3239,"牛":3240,"牟":3241,"牠":3242,"牡":3243,"牢":3244,"牧":3245,"物":3246,"牲":3247,"牴":3248,"特":3249,"牽":3250,"犀":3251,"犁":3252,"犄":3253,"犇":3254,"犒":3255,"犛":3256,"犠":3257,"犡":3258,"犢":3259,"犧":3260,"犬":3261,"犮":3262,"犯":3263,"狀":3264,"狂":3265,"狄":3266,"狎":3267,"狐":3268,"狒":3269,"狗":3270,"狙":3271,"狛":3272,"狠":3273,"狡":3274,"狨":3275,"狩":3276,"狸":3277,"狹":3278,"狺":3279,"狼":3280,"狽":3281,"猁":3282,"猊":3283,"猖":3284,"猗":3285,"猙":3286,"猛":3287,"猜":3288,"猝":3289,"猞":3290,"猥":3291,"猩":3292,"猪":3293,"猫":3294,"猴":3295,"猶":3296,"猷":3297,"猾":3298,"猿":3299,"獁":3300,"獄":3301,"獅":3302,"獎":3303,"獒":3304,"獗":3305,"獠":3306,"獨":3307,"獫":3308,"獬":3309,"獮":3310,"獰":3311,"獲":3312,"獴":3313,"獵":3314,"獷":3315,"獸":3316,"獺":3317,"獻":3318,"獼":3319,"獾":3320,"玄":3321,"玆":3322,"率":3323,"玉":3324,"王":3325,"玖":3326,"玟":3327,"玢":3328,"玥":3329,"玧":3330,"玩":3331,"玫":3332,"现":3333,"玲":3334,"玳":3335,"玷":3336,"玹":3337,"玻":3338,"玼":3339,"珀":3340,"珂":3341,"珅":3342,"珈":3343,"珊":3344,"珍":3345,"珞":3346,"珠":3347,"珥":3348,"珩":3349,"班":3350,"珮":3351,"珺":3352,"現":3353,"琁":3354,"球":3355,"琄":3356,"琅":3357,"理":3358,"琉":3359,"琋":3360,"琚":3361,"琢":3362,"琥":3363,"琦":3364,"琪":3365,"琬":3366,"琮":3367,"琲":3368,"琳":3369,"琴":3370,"琵":3371,"琶":3372,"琹":3373,"琺":3374,"瑀":3375,"瑁":3376,"瑄":3377,"瑈":3378,"瑋":3379,"瑍":3380,"瑕":3381,"瑗":3382,"瑙":3383,"瑚":3384,"瑛":3385,"瑜":3386,"瑞":3387,"瑟":3388,"瑠":3389,"瑣":3390,"瑤":3391,"瑧":3392,"瑨":3393,"瑩":3394,"瑪":3395,"瑯":3396,"瑰":3397,"瑾":3398,"璀":3399,"璃":3400,"璇":3401,"璉":3402,"璋":3403,"璘":3404,"璜":3405,"璞":3406,"璟":3407,"璣":3408,"璦":3409,"璧":3410,"璨":3411,"環":3412,"璽":3413,"瓈":3414,"瓊":3415,"瓏":3416,"瓔":3417,"瓜":3418,"瓢":3419,"瓣":3420,"瓤":3421,"瓦":3422,"瓩":3423,"瓴":3424,"瓶":3425,"瓷":3426,"甄":3427,"甌":3428,"甍":3429,"甕":3430,"甘":3431,"甚":3432,"甜":3433,"生":3434,"產":3435,"産":3436,"甥":3437,"甦":3438,"用":3439,"甩":3440,"甪":3441,"甫":3442,"甬":3443,"甭":3444,"甯":3445,"田":3446,"由":3447,"甲":3448,"申":3449,"男":3450,"甸":3451,"町":3452,"画":3453,"畀":3454,"畇":3455,"界":3456,"畏":3457,"畔":3458,"留":3459,"畚":3460,"畜":3461,"畝":3462,"畢":3463,"略":3464,"畦":3465,"番":3466,"畫":3467,"畬":3468,"畯":3469,"異":3470,"畲":3471,"當":3472,"畸":3473,"畹":3474,"畿":3475,"疆":3476,"疇":3477,"疊":3478,"疋":3479,"疏":3480,"疑":3481,"疔":3482,"疙":3483,"疚":3484,"疝":3485,"疣":3486,"疤":3487,"疫":3488,"疰":3489,"疱":3490,"疲":3491,"疵":3492,"疸":3493,"疹":3494,"疼":3495,"疽":3496,"疾":3497,"痂":3498,"病":3499,"症":3500,"痊":3501,"痍":3502,"痔":3503,"痕":3504,"痘":3505,"痙":3506,"痛":3507,"痞":3508,"痠":3509,"痢":3510,"痣":3511,"痤":3512,"痧":3513,"痰":3514,"痱":3515,"痲":3516,"痴":3517,"痹":3518,"痺":3519,"痼":3520,"痾":3521,"痿":3522,"瘀":3523,"瘁":3524,"瘋":3525,"瘍":3526,"瘓":3527,"瘜":3528,"瘟":3529,"瘠":3530,"瘡":3531,"瘤":3532,"瘦":3533,"瘧":3534,"瘩":3535,"瘴":3536,"瘸":3537,"瘻":3538,"瘼":3539,"癀":3540,"療":3541,"癆":3542,"癇":3543,"癌":3544,"癒":3545,"癖":3546,"癘":3547,"癟":3548,"癡":3549,"癢":3550,"癥":3551,"癬":3552,"癮":3553,"癰":3554,"癱":3555,"癲":3556,"癸":3557,"発":3558,"登":3559,"發":3560,"白":3561,"百":3562,"皂":3563,"的":3564,"皆":3565,"皇":3566,"皈":3567,"皎":3568,"皐":3569,"皓":3570,"皖":3571,"皙":3572,"皚":3573,"皪":3574,"皮":3575,"皰":3576,"皴":3577,"皺":3578,"皿":3579,"盂":3580,"盃":3581,"盅":3582,"盆":3583,"盈":3584,"益":3585,"盎":3586,"盒":3587,"盔":3588,"盗":3589,"盙":3590,"盛":3591,"盜":3592,"盞":3593,"盟":3594,"盡":3595,"監":3596,"盤":3597,"盥":3598,"盧":3599,"盪":3600,"目":3601,"盯":3602,"盱":3603,"盲":3604,"直":3605,"相":3606,"盹":3607,"盼":3608,"盾":3609,"省":3610,"眈":3611,"眉":3612,"看":3613,"県":3614,"眛":3615,"眞":3616,"真":3617,"眠":3618,"眨":3619,"眩":3620,"眭":3621,"眶":3622,"眷":3623,"眸":3624,"眺":3625,"眼":3626,"眾":3627,"着":3628,"睇":3629,"睏":3630,"睒":3631,"睛":3632,"睜":3633,"睞":3634,"睡":3635,"睢":3636,"督":3637,"睥":3638,"睦":3639,"睨":3640,"睪":3641,"睫":3642,"睬":3643,"睹":3644,"睽":3645,"睾":3646,"睿":3647,"瞄":3648,"瞇":3649,"瞌":3650,"瞎":3651,"瞑":3652,"瞓":3653,"瞞":3654,"瞟":3655,"瞠":3656,"瞥":3657,"瞧":3658,"瞪":3659,"瞬":3660,"瞭":3661,"瞰":3662,"瞳":3663,"瞻":3664,"瞼":3665,"矇":3666,"矍":3667,"矓":3668,"矗":3669,"矚":3670,"矛":3671,"矜":3672,"矢":3673,"矣":3674,"知":3675,"矧":3676,"矩":3677,"短":3678,"矮":3679,"矯":3680,"石":3681,"矸":3682,"矻":3683,"矽":3684,"砂":3685,"砌":3686,"砍":3687,"砒":3688,"研":3689,"砝":3690,"砥":3691,"砦":3692,"砧":3693,"砭":3694,"砰":3695,"砲":3696,"破":3697,"砷":3698,"砸":3699,"硃":3700,"硅":3701,"硏":3702,"硐":3703,"硒":3704,"硝":3705,"硫":3706,"硬":3707,"确":3708,"硯":3709,"硼":3710,"碁":3711,"碇":3712,"碉":3713,"碌":3714,"碎":3715,"碑":3716,"碗":3717,"碘":3718,"碟":3719,"碧":3720,"碩":3721,"碰":3722,"碲":3723,"碳":3724,"碴":3725,"碸":3726,"確":3727,"碼":3728,"碾":3729,"磁":3730,"磅":3731,"磊":3732,"磋":3733,"磐":3734,"磕":3735,"磚":3736,"磡":3737,"磨":3738,"磯":3739,"磷":3740,"磺":3741,"礁":3742,"礎":3743,"礑":3744,"礙":3745,"礡":3746,"礦":3747,"礪":3748,"礫":3749,"礴":3750,"示":3751,"社":3752,"祀":3753,"祂":3754,"祇":3755,"祈":3756,"祉":3757,"祐":3758,"祓":3759,"祕":3760,"祖":3761,"祛":3762,"祜":3763,"祝":3764,"神":3765,"祟":3766,"祠":3767,"祢":3768,"祥":3769,"票":3770,"祭":3771,"祺":3772,"祼":3773,"祿":3774,"禀":3775,"禁":3776,"禊":3777,"禍":3778,"禎":3779,"福":3780,"禓":3781,"禕":3782,"禛":3783,"禤":3784,"禦":3785,"禧":3786,"禩":3787,"禪":3788,"禮":3789,"禰":3790,"禱":3791,"禳":3792,"禹":3793,"禽":3794,"禾":3795,"禿":3796,"秀":3797,"私":3798,"秃":3799,"秉":3800,"秋":3801,"秏":3802,"秐":3803,"科":3804,"秒":3805,"秘":3806,"秞":3807,"租":3808,"秤":3809,"秦":3810,"秧":3811,"秩":3812,"移":3813,"稀":3814,"稅":3815,"稈":3816,"稉":3817,"程":3818,"稍":3819,"税":3820,"稔":3821,"稕":3822,"稗":3823,"稚":3824,"稜":3825,"稟":3826,"稠":3827,"種":3828,"稱":3829,"稲":3830,"稷":3831,"稻":3832,"稼":3833,"稽":3834,"稿":3835,"穀":3836,"穆":3837,"穌":3838,"積":3839,"穎":3840,"穏":3841,"穗":3842,"穠":3843,"穢":3844,"穩":3845,"穫":3846,"穴":3847,"究":3848,"穹":3849,"空":3850,"穿":3851,"突":3852,"窄":3853,"窈":3854,"窒":3855,"窕":3856,"窖":3857,"窗":3858,"窘":3859,"窟":3860,"窠":3861,"窣":3862,"窩":3863,"窪":3864,"窮":3865,"窯":3866,"窴":3867,"窸":3868,"窺":3869,"窿":3870,"竄":3871,"竅":3872,"竇":3873,"竈":3874,"竉":3875,"竊":3876,"立":3877,"竑":3878,"站":3879,"竜":3880,"竟":3881,"章":3882,"竣":3883,"童":3884,"竭":3885,"端":3886,"競":3887,"竸":3888,"竹":3889,"竺":3890,"竿":3891,"笅":3892,"笈":3893,"笑":3894,"笙":3895,"笛":3896,"笠":3897,"符":3898,"笨":3899,"笫":3900,"第":3901,"笭":3902,"笹":3903,"筆":3904,"等":3905,"筊":3906,"筋":3907,"筍":3908,"筏":3909,"筐":3910,"筑":3911,"筒":3912,"答":3913,"策":3914,"筠":3915,"筢":3916,"筱":3917,"筴":3918,"筶":3919,"筷":3920,"箇":3921,"箋":3922,"箍":3923,"箏":3924,"箔":3925,"箕":3926,"算":3927,"箝":3928,"管":3929,"箬":3930,"箭":3931,"箱":3932,"箴":3933,"箸":3934,"節":3935,"範":3936,"篆":3937,"篇":3938,"築":3939,"篝":3940,"篠":3941,"篡":3942,"篤":3943,"篩":3944,"篳":3945,"篷":3946,"簇":3947,"簌":3948,"簍":3949,"簏":3950,"簑":3951,"簝":3952,"簡":3953,"簣":3954,"簧":3955,"簫":3956,"簷":3957,"簸":3958,"簽":3959,"簾":3960,"簿":3961,"籃":3962,"籌":3963,"籍":3964,"籐":3965,"籟":3966,"籠":3967,"籤":3968,"籬":3969,"籮":3970,"籲":3971,"米":3972,"籽":3973,"籾":3974,"粄":3975,"粉":3976,"粑":3977,"粒":3978,"粕":3979,"粗":3980,"粘":3981,"粙":3982,"粛":3983,"粟":3984,"粥":3985,"粧":3986,"粱":3987,"粵":3988,"粹":3989,"粼":3990,"粽":3991,"精":3992,"粿":3993,"糅":3994,"糊":3995,"糍":3996,"糕":3997,"糖":3998,"糗":3999,"糙":4000,"糜":4001,"糞":4002,"糟":4003,"糠":4004,"糢":4005,"糥":4006,"糧":4007,"糨":4008,"糬":4009,"糯":4010,"糰":4011,"糶":4012,"糸":4013,"系":4014,"糾":4015,"紀":4016,"紂":4017,"約":4018,"紅":4019,"紆":4020,"紇":4021,"紉":4022,"紊":4023,"紋":4024,"納":4025,"紐":4026,"紓":4027,"純":4028,"紕":4029,"紗":4030,"紘":4031,"紙":4032,"級":4033,"紛":4034,"紜":4035,"素":4036,"紡":4037,"索":4038,"紫":4039,"紮":4040,"累":4041,"細":4042,"紳":4043,"紹":4044,"絀":4045,"終":4046,"絃":4047,"組":4048,"絆":4049,"経":4050,"結":4051,"絕":4052,"絛":4053,"絜":4054,"絞":4055,"絡":4056,"絢":4057,"給":4058,"絨":4059,"絮":4060,"統":4061,"絲":4062,"絳":4063,"絶":4064,"絹":4065,"綁":4066,"綉":4067,"綏":4068,"綑":4069,"經":4070,"継":4071,"続":4072,"綜":4073,"綠":4074,"綢":4075,"綣":4076,"綫":4077,"綬":4078,"維":4079,"綰":4080,"綱":4081,"網":4082,"綴":4083,"綵":4084,"綸":4085,"綹":4086,"綺":4087,"綻":4088,"綽":4089,"綾":4090,"綿":4091,"緃":4092,"緊":4093,"緋":4094,"総":4095,"緑":4096,"緒":4097,"緘":4098,"線":4099,"緝":4100,"緞":4101,"締":4102,"緣":4103,"編":4104,"緩":4105,"緬":4106,"緯":4107,"緱":4108,"緲":4109,"練":4110,"緹":4111,"緻":4112,"縈":4113,"縉":4114,"縊":4115,"縐":4116,"縛":4117,"縝":4118,"縣":4119,"縧":4120,"縫":4121,"縭":4122,"縮":4123,"縱":4124,"縴":4125,"縷":4126,"縹":4127,"總":4128,"績":4129,"繁":4130,"繃":4131,"繆":4132,"繋":4133,"織":4134,"繕":4135,"繚":4136,"繞":4137,"繡":4138,"繩":4139,"繪":4140,"繫":4141,"繭":4142,"繳":4143,"繹":4144,"繼":4145,"繽":4146,"繾":4147,"纂":4148,"續":4149,"纍":4150,"纏":4151,"纓":4152,"纔":4153,"纖":4154,"纘":4155,"纜":4156,"红":4157,"级":4158,"纪":4159,"纯":4160,"纸":4161,"纾":4162,"组":4163,"细":4164,"结":4165,"给":4166,"统":4167,"绰":4168,"缐":4169,"缓":4170,"缘":4171,"缷":4172,"缸":4173,"缺":4174,"缽":4175,"罄":4176,"罈":4177,"罍":4178,"罐":4179,"网":4180,"罔":4181,"罕":4182,"罘":4183,"罟":4184,"罨":4185,"罩":4186,"罪":4187,"置":4188,"罰":4189,"署":4190,"罵":4191,"罷":4192,"罹":4193,"羅":4194,"羈":4195,"羊":4196,"羌":4197,"美":4198,"羔":4199,"羚":4200,"羞":4201,"羡":4202,"群":4203,"羥":4204,"羨":4205,"義":4206,"羮":4207,"羯":4208,"羲":4209,"羶":4210,"羸":4211,"羹":4212,"羽":4213,"羿":4214,"翀":4215,"翁":4216,"翅":4217,"翊":4218,"翌":4219,"翎":4220,"習":4221,"翔":4222,"翟":4223,"翠":4224,"翡":4225,"翩":4226,"翬":4227,"翰":4228,"翱":4229,"翹":4230,"翻":4231,"翼":4232,"耀":4233,"老":4234,"考":4235,"耄":4236,"者":4237,"耆":4238,"耋":4239,"而":4240,"耍":4241,"耐":4242,"耕":4243,"耗":4244,"耘":4245,"耙":4246,"耦":4247,"耳":4248,"耶":4249,"耽":4250,"耿":4251,"聆":4252,"聊":4253,"聎":4254,"聒":4255,"联":4256,"聖":4257,"聘":4258,"聚":4259,"聞":4260,"聯":4261,"聰":4262,"聲":4263,"聳":4264,"聴":4265,"聶":4266,"職":4267,"聼":4268,"聽":4269,"聾":4270,"聿":4271,"肄":4272,"肅":4273,"肆":4274,"肇":4275,"肉":4276,"肋":4277,"肌":4278,"肓":4279,"肖":4280,"肘":4281,"肚":4282,"肛":4283,"肝":4284,"股":4285,"肢":4286,"肥":4287,"肩":4288,"肪":4289,"肫":4290,"肯":4291,"肱":4292,"育":4293,"肴":4294,"肺":4295,"肽":4296,"胃":4297,"胄":4298,"胆":4299,"背":4300,"胎":4301,"胖":4302,"胗":4303,"胚":4304,"胛":4305,"胜":4306,"胝":4307,"胞":4308,"胡":4309,"胤":4310,"胥":4311,"胭":4312,"胯":4313,"胰":4314,"胱":4315,"胳":4316,"胴":4317,"胸":4318,"胺":4319,"胼":4320,"能":4321,"脂":4322,"脅":4323,"脆":4324,"脇":4325,"脈":4326,"脉":4327,"脊":4328,"脖":4329,"脘":4330,"脚":4331,"脛":4332,"脢":4333,"脣":4334,"脧":4335,"脩":4336,"脫":4337,"脯":4338,"脱":4339,"脹":4340,"脾":4341,"腆":4342,"腈":4343,"腋":4344,"腎":4345,"腐":4346,"腑":4347,"腓":4348,"腔":4349,"腕":4350,"腠":4351,"腥":4352,"腦":4353,"腩":4354,"腫":4355,"腮":4356,"腰":4357,"腱":4358,"腳":4359,"腴":4360,"腸":4361,"腹":4362,"腺":4363,"腻":4364,"腿":4365,"膀":4366,"膈":4367,"膊":4368,"膏":4369,"膕":4370,"膚":4371,"膛":4372,"膜":4373,"膝":4374,"膠":4375,"膨":4376,"膩":4377,"膳":4378,"膴":4379,"膺":4380,"膻":4381,"膽":4382,"膾":4383,"膿":4384,"臀":4385,"臂":4386,"臃":4387,"臆":4388,"臉":4389,"臊":4390,"臍":4391,"臗":4392,"臘":4393,"臚":4394,"臟":4395,"臣":4396,"臥":4397,"臧":4398,"臨":4399,"自":4400,"臬":4401,"臭":4402,"至":4403,"致":4404,"臺":4405,"臻":4406,"臼":4407,"舀":4408,"舅":4409,"舆":4410,"與":4411,"興":4412,"舉":4413,"舊":4414,"舌":4415,"舍":4416,"舐":4417,"舒":4418,"舔":4419,"舖":4420,"舗":4421,"舘":4422,"舛":4423,"舜":4424,"舞":4425,"舟":4426,"舢":4427,"舨":4428,"航":4429,"般":4430,"舵":4431,"舶":4432,"舷":4433,"船":4434,"舺":4435,"艇":4436,"艉":4437,"艋":4438,"艏":4439,"艘":4440,"艙":4441,"艤":4442,"艦":4443,"良":4444,"艱":4445,"色":4446,"艷":4447,"艸":4448,"艾":4449,"芃":4450,"芊":4451,"芋":4452,"芍":4453,"芎":4454,"芒":4455,"芙":4456,"芛":4457,"芝":4458,"芠":4459,"芡":4460,"芢":4461,"芥":4462,"芧":4463,"芩":4464,"芫":4465,"芬":4466,"芭":4467,"芮":4468,"芯":4469,"花":4470,"芳":4471,"芷":4472,"芸":4473,"芹":4474,"芻":4475,"芽":4476,"苑":4477,"苒":4478,"苓":4479,"苔":4480,"苖":4481,"苗":4482,"苙":4483,"苛":4484,"苜":4485,"苞":4486,"苟":4487,"苡":4488,"苣":4489,"若":4490,"苦":4491,"苧":4492,"苯":4493,"英":4494,"苳":4495,"苷":4496,"苺":4497,"苿":4498,"茁":4499,"茂":4500,"范":4501,"茄":4502,"茅":4503,"茉":4504,"茗":4505,"茜":4506,"茨":4507,"茫":4508,"茭":4509,"茯":4510,"茱":4511,"茲":4512,"茴":4513,"茵":4514,"茶":4515,"茸":4516,"茹":4517,"茼":4518,"荀":4519,"荃":4520,"草":4521,"荊":4522,"荏":4523,"荐":4524,"荒":4525,"荔":4526,"荖":4527,"荳":4528,"荷":4529,"荸":4530,"荻":4531,"荼":4532,"荽":4533,"莆":4534,"莉":4535,"莊":4536,"莎":4537,"莒":4538,"莓":4539,"莖":4540,"莘":4541,"莛":4542,"莞":4543,"莠":4544,"莢":4545,"莧":4546,"莪":4547,"莫":4548,"莽":4549,"莿":4550,"菀":4551,"菁":4552,"菅":4553,"菇":4554,"菈":4555,"菉":4556,"菊":4557,"菌":4558,"菏":4559,"菓":4560,"菖":4561,"菘":4562,"菜":4563,"菟":4564,"菠":4565,"菩":4566,"華":4567,"菰":4568,"菱":4569,"菲":4570,"菸":4571,"萁":4572,"萃":4573,"萄":4574,"萊":4575,"萌":4576,"萍":4577,"萎":4578,"萓":4579,"萜":4580,"萣":4581,"萬":4582,"萱":4583,"萵":4584,"萼":4585,"落":4586,"葆":4587,"葉":4588,"葑":4589,"葒":4590,"著":4591,"葚":4592,"葛":4593,"葡":4594,"董":4595,"葦":4596,"葩":4597,"葫":4598,"葬":4599,"葭":4600,"葯":4601,"葱":4602,"葳":4603,"葵":4604,"葶":4605,"葷":4606,"葺":4607,"蒂":4608,"蒐":4609,"蒔":4610,"蒙":4611,"蒜":4612,"蒞":4613,"蒟":4614,"蒡":4615,"蒲":4616,"蒸":4617,"蒻":4618,"蒼":4619,"蒽":4620,"蒿":4621,"蓁":4622,"蓄":4623,"蓆":4624,"蓉":4625,"蓊":4626,"蓋":4627,"蓓":4628,"蓬":4629,"蓮":4630,"蓿":4631,"蔑":4632,"蔓":4633,"蔔":4634,"蔗":4635,"蔘":4636,"蔚":4637,"蔡":4638,"蔣":4639,"蔥":4640,"蔦":4641,"蔫":4642,"蔬":4643,"蔭":4644,"蔴":4645,"蔻":4646,"蔽":4647,"蕁":4648,"蕃":4649,"蕈":4650,"蕉":4651,"蕊":4652,"蕎":4653,"蕗":4654,"蕙":4655,"蕨":4656,"蕩":4657,"蕪":4658,"蕫":4659,"蕭":4660,"蕯":4661,"蕷":4662,"蕾":4663,"薄":4664,"薇":4665,"薈":4666,"薊":4667,"薏":4668,"薑":4669,"薔":4670,"薛":4671,"薦":4672,"薨":4673,"薩":4674,"薪":4675,"薫":4676,"薯":4677,"薰":4678,"薺":4679,"薾":4680,"藉":4681,"藍":4682,"藏":4683,"藐":4684,"藕":4685,"藜":4686,"藝":4687,"藤":4688,"藥":4689,"藩":4690,"藪":4691,"藴":4692,"藷":4693,"藹":4694,"藺":4695,"藻":4696,"藿":4697,"蘅":4698,"蘆":4699,"蘇":4700,"蘊":4701,"蘋":4702,"蘑":4703,"蘩":4704,"蘭":4705,"蘸":4706,"蘿":4707,"虌":4708,"虎":4709,"虐":4710,"虔":4711,"處":4712,"虚":4713,"虛":4714,"虜":4715,"虞":4716,"號":4717,"虧":4718,"虫":4719,"虬":4720,"虯":4721,"虱":4722,"虹":4723,"虻":4724,"蚊":4725,"蚋":4726,"蚌":4727,"蚓":4728,"蚜":4729,"蚣":4730,"蚤":4731,"蚪":4732,"蚯":4733,"蚱":4734,"蚴":4735,"蚵":4736,"蚶":4737,"蛀":4738,"蛆":4739,"蛇":4740,"蛋":4741,"蛔":4742,"蛙":4743,"蛛":4744,"蛞":4745,"蛟":4746,"蛤":4747,"蛭":4748,"蛹":4749,"蛻":4750,"蛾":4751,"蜀":4752,"蜂":4753,"蜆":4754,"蜇":4755,"蜈":4756,"蜊":4757,"蜍":4758,"蜒":4759,"蜓":4760,"蜘":4761,"蜚":4762,"蜜":4763,"蜢":4764,"蜥":4765,"蜴":4766,"蜷":4767,"蜻":4768,"蜿":4769,"蝌":4770,"蝎":4771,"蝓":4772,"蝕":4773,"蝗":4774,"蝙":4775,"蝞":4776,"蝟":4777,"蝠":4778,"蝦":4779,"蝨":4780,"蝮":4781,"蝴":4782,"蝶":4783,"蝸":4784,"蝽":4785,"螂":4786,"螃":4787,"螄":4788,"螈":4789,"融":4790,"螞":4791,"螟":4792,"螢":4793,"螨":4794,"螫":4795,"螭":4796,"螯":4797,"螳":4798,"螺":4799,"螻":4800,"蟀":4801,"蟄":4802,"蟋":4803,"蟎":4804,"蟑":4805,"蟒":4806,"蟠":4807,"蟬":4808,"蟲":4809,"蟳":4810,"蟹":4811,"蟻":4812,"蟾":4813,"蠃":4814,"蠅":4815,"蠊":4816,"蠍":4817,"蠑":4818,"蠓":4819,"蠔":4820,"蠕":4821,"蠟":4822,"蠢":4823,"蠣":4824,"蠱":4825,"蠵":4826,"蠶":4827,"蠻":4828,"血":4829,"衆":4830,"衊":4831,"行":4832,"衍":4833,"術":4834,"街":4835,"衙":4836,"衛":4837,"衝":4838,"衞":4839,"衡":4840,"衢":4841,"衣":4842,"表":4843,"衩":4844,"衪":4845,"衫":4846,"衰":4847,"衷":4848,"衹":4849,"袁":4850,"袂":4851,"袈":4852,"袋":4853,"袍":4854,"袒":4855,"袓":4856,"袖":4857,"袞":4858,"袤":4859,"袪":4860,"被":4861,"袱":4862,"裁":4863,"裂":4864,"装":4865,"裊":4866,"裎":4867,"裏":4868,"裔":4869,"裕":4870,"裘":4871,"裙":4872,"補":4873,"裝":4874,"裟":4875,"裡":4876,"裨":4877,"裩":4878,"裬":4879,"裱":4880,"裳":4881,"裴":4882,"裵":4883,"裸":4884,"裹":4885,"製":4886,"褂":4887,"複":4888,"褐":4889,"褒":4890,"褓":4891,"褔":4892,"褕":4893,"褚":4894,"褥":4895,"褪":4896,"褫":4897,"褲":4898,"褵":4899,"褶":4900,"褸":4901,"褻":4902,"襁":4903,"襄":4904,"襎":4905,"襖":4906,"襝":4907,"襟":4908,"襠":4909,"襤":4910,"襪":4911,"襬":4912,"襯":4913,"襲":4914,"西":4915,"要":4916,"覃":4917,"覆":4918,"見":4919,"規":4920,"覓":4921,"視":4922,"覚":4923,"覦":4924,"覧":4925,"親":4926,"覬":4927,"覲":4928,"覷":4929,"覺":4930,"覽":4931,"觀":4932,"见":4933,"角":4934,"觔":4935,"解":4936,"觥":4937,"觴":4938,"觸":4939,"言":4940,"訂":4941,"訃":4942,"計":4943,"訊":4944,"訌":4945,"討":4946,"訐":4947,"訓":4948,"訕":4949,"訖":4950,"託":4951,"記":4952,"訛":4953,"訝":4954,"訟":4955,"訢":4956,"訣":4957,"訥":4958,"訪":4959,"設":4960,"許":4961,"訴":4962,"訶":4963,"診":4964,"註":4965,"証":4966,"訾":4967,"詆":4968,"詐":4969,"詑":4970,"詔":4971,"評":4972,"詛":4973,"詞":4974,"詠":4975,"詡":4976,"詢":4977,"詣":4978,"試":4979,"詩":4980,"詫":4981,"詬":4982,"詭":4983,"詮":4984,"詰":4985,"話":4986,"該":4987,"詳":4988,"詹":4989,"詼":4990,"誅":4991,"誆":4992,"誇":4993,"誌":4994,"認":4995,"誒":4996,"誓":4997,"誔":4998,"誕":4999,"誘":5000,"語":5001,"誠":5002,"誡":5003,"誣":5004,"誤":5005,"誥":5006,"誦":5007,"誨":5008,"說":5009,"説":5010,"読":5011,"誰":5012,"課":5013,"誹":5014,"誼":5015,"調":5016,"諄":5017,"談":5018,"諉":5019,"請":5020,"諏":5021,"諒":5022,"論":5023,"諗":5024,"諛":5025,"諜":5026,"諠":5027,"諡":5028,"諦":5029,"諧":5030,"諫":5031,"諭":5032,"諮":5033,"諱":5034,"諳":5035,"諴":5036,"諶":5037,"諷":5038,"諸":5039,"諺":5040,"諼":5041,"諾":5042,"謀":5043,"謁":5044,"謂":5045,"謄":5046,"謅":5047,"謊":5048,"謎":5049,"謐":5050,"謔":5051,"謖":5052,"謗":5053,"謙":5054,"講":5055,"謝":5056,"謠":5057,"謢":5058,"謦":5059,"謨":5060,"謫":5061,"謬":5062,"謳":5063,"謹":5064,"謾":5065,"譁":5066,"證":5067,"譎":5068,"譏":5069,"識":5070,"譙":5071,"譚":5072,"譜":5073,"譟":5074,"警":5075,"譬":5076,"譯":5077,"議":5078,"譴":5079,"護":5080,"譽":5081,"讀":5082,"讃":5083,"讉":5084,"變":5085,"讒":5086,"讓":5087,"讖":5088,"讚":5089,"讞":5090,"诉":5091,"诊":5092,"说":5093,"谢":5094,"谷":5095,"谿":5096,"豁":5097,"豆":5098,"豇":5099,"豈":5100,"豉":5101,"豊":5102,"豌":5103,"豎":5104,"豐":5105,"豔":5106,"豚":5107,"象":5108,"豢":5109,