{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"[UNK]","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"\b":5,"\u001d":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"£":101,"©":102,"ª":103,"«":104,"¬":105,"­":106,"®":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"·":114,"º":115,"»":116,"¼":117,"½":118,"Á":119,"Â":120,"Ä":121,"Å":122,"È":123,"É":124,"Ê":125,"Ð":126,"Ó":127,"Ö":128,"×":129,"Ø":130,"Ü":131,"ß":132,"à":133,"á":134,"â":135,"ã":136,"ä":137,"å":138,"æ":139,"ç":140,"è":141,"é":142,"ë":143,"ì":144,"í":145,"î":146,"ï":147,"ñ":148,"ò":149,"ó":150,"ô":151,"õ":152,"ö":153,"÷":154,"ù":155,"ú":156,"û":157,"ü":158,"ý":159,"Ā":160,"ā":161,"ă":162,"ą":163,"ć":164,"Č":165,"č":166,"đ":167,"ē":168,"ė":169,"ę":170,"ě":171,"ğ":172,"ģ":173,"ī":174,"İ":175,"ı":176,"Ł":177,"ł":178,"ń":179,"ņ":180,"ň":181,"ŋ":182,"ō":183,"ő":184,"ř":185,"ś":186,"Ş":187,"ş":188,"Š":189,"š":190,"ū":191,"ů":192,"ű":193,"ź":194,"ż":195,"ž":196,"ƒ":197,"ư":198,"ǔ":199,"ɑ":200,"ɔ":201,"ə":202,"ɚ":203,"ɛ":204,"ɝ":205,"ɞ":206,"ɪ":207,"ʃ":208,"ʊ":209,"ʌ":210,"ʚ":211,"ˇ":212,"ˊ":213,"ˋ":214,"˘":215,"˙":216,"˚":217,"ˣ":218,"̀":219,"́":220,"̄":221,"̆":222,"̍":223,"̧":224,"͟":225,"͵":226,"Β":227,"Δ":228,"Ο":229,"Σ":230,"α":231,"β":232,"γ":233,"δ":234,"η":235,"θ":236,"μ":237,"π":238,"ω":239,"Ѕ":240,"А":241,"Б":242,"В":243,"Г":244,"Д":245,"З":246,"И":247,"К":248,"М":249,"Н":250,"О":251,"П":252,"Р":253,"С":254,"Т":255,"У":256,"Ф":257,"Х":258,"Ч":259,"Ы":260,"Э":261,"Я":262,"а":263,"б":264,"в":265,"г":266,"д":267,"е":268,"ж":269,"з":270,"и":271,"й":272,"к":273,"л":274,"м":275,"н":276,"о":277,"п":278,"р":279,"с":280,"т":281,"у":282,"ф":283,"х":284,"ц":285,"ч":286,"ш":287,"щ":288,"ы":289,"ь":290,"э":291,"ю":292,"я":293,"ё":294,"ं":295,"ई":296,"ए":297,"ग":298,"च":299,"ज":300,"भ":301,"म":302,"य":303,"र":304,"ल":305,"ा":306,"ी":307,"े":308,"ก":309,"ข":310,"ค":311,"ง":312,"จ":313,"ช":314,"ซ":315,"ด":316,"ต":317,"ท":318,"น":319,"บ":320,"ป":321,"ฟ":322,"ภ":323,"ม":324,"ย":325,"ร":326,"ล":327,"ว":328,"ส":329,"ห":330,"อ":331,"ะ":332,"ั":333,"า":334,"ิ":335,"ี":336,"ื":337,"ุ":338,"ู":339,"เ":340,"แ":341,"ไ":342,"็":343,"่":344,"้":345,"๊":346,"๋":347,"ဆ":348,"န":349,"မ":350,"လ":351,"ာ":352,"ီ":353,"ူ":354,"်":355,"ြ":356,"ბ":357,"თ":358,"ი":359,"ლ":360,"ს":361,"ᄀ":362,"ᄁ":363,"ᄂ":364,"ᄃ":365,"ᄄ":366,"ᄅ":367,"ᄆ":368,"ᄇ":369,"ᄈ":370,"ᄉ":371,"ᄊ":372,"ᄋ":373,"ᄌ":374,"ᄍ":375,"ᄎ":376,"ᄏ":377,"ᄐ":378,"ᄑ":379,"ᄒ":380,"ᅡ":381,"ᅢ":382,"ᅣ":383,"ᅥ":384,"ᅦ":385,"ᅧ":386,"ᅨ":387,"ᅩ":388,"ᅪ":389,"ᅬ":390,"ᅭ":391,"ᅮ":392,"ᅯ":393,"ᅰ":394,"ᅱ":395,"ᅲ":396,"ᅳ":397,"ᅴ":398,"ᅵ":399,"ᆨ":400,"ᆫ":401,"ᆭ":402,"ᆯ":403,"ᆷ":404,"ᆸ":405,"ᆻ":406,"ᆼ":407,"ᇂ":408,"ᐡ":409,"ᗩ":410,"ᵉ":411,"ṇ":412,"ạ":413,"Ả":414,"ấ":415,"ầ":416,"ẹ":417,"ẽ":418,"ế":419,"ề":420,"ễ":421,"ị":422,"ồ":423,"ộ":424,"ớ":425,"ờ":426,"ợ":427,"ử":428,"ữ":429,"​":430,"‌":431,"‍":432,"‎":433,"‐":434,"‑":435,"–":436,"—":437,"―":438,"‘":439,"’":440,"“":441,"”":442,"•":443,"…":444,"‧":445,"‪":446,"‬":447,"‭":448,"‰":449,"′":450,"″":451,"‵":452,"※":453,"‼":454,"⁄":455,"⁠":456,"⁣":457,"⁶":458,"⁷":459,"₂":460,"€":461,"⃟":462,"⃣":463,"℃":464,"℅":465,"ℓ":466,"℠":467,"™":468,"⅓":469,"Ⅰ":470,"Ⅱ":471,"Ⅲ":472,"Ⅹ":473,"Ↄ":474,"←":475,"↑":476,"→":477,"↓":478,"↘":479,"⇒":480,"∀":481,"−":482,"∕":483,"∞":484,"∴":485,"∶":486,"∼":487,"≈":488,"≠":489,"≤":490,"≥":491,"≦":492,"≧":493,"⊙":494,"⋯":495,"⏰":496,"①":497,"②":498,"③":499,"④":500,"⑤":501,"⑥":502,"⑦":503,"⑧":504,"⑴":505,"⑵":506,"⑶":507,"Ⓞ":508,"ⓓ":509,"─":510,"│":511,"╭":512,"╮":513,"╯":514,"╰":515,"╱":516,"╳":517,"▇":518,"█":519,"▉":520,"▊":521,"▋":522,"▌":523,"▍":524,"▎":525,"■":526,"□":527,"▪":528,"▲":529,"△":530,"▶":531,"▷":532,"▸":533,"►":534,"▼":535,"◀":536,"◆":537,"◉":538,"○":539,"◎":540,"●":541,"◢":542,"◤":543,"◯":544,"☀":545,"★":546,"☆":547,"☐":548,"☑":549,"☞":550,"☠":551,"☯":552,"☺":553,"♀":554,"♂":555,"♡":556,"♥":557,"♦":558,"♪":559,"♬":560,"♻":561,"⚖":562,"⚠":563,"⚡":564,"⛄":565,"⛔":566,"⛱":567,"⛸":568,"⛹":569,"⛽":570,"✈":571,"✊":572,"✋":573,"✌":574,"✎":575,"✔":576,"✕":577,"✝":578,"✥":579,"✦":580,"✨":581,"✸":582,"✿":583,"❄":584,"❌":585,"❔":586,"❗":587,"❘":588,"❣":589,"❤":590,"❶":591,"❷":592,"❸":593,"❹":594,"❺":595,"❻":596,"❼":597,"❽":598,"❾":599,"➊":600,"➋":601,"➔":602,"➡":603,"➤":604,"⠀":605,"⬇":606,"⭐":607,"⭕":608,"⸺":609,"⺠":610,"⻆":611,"⻑":612,"⻛":613,"⼀":614,"⼆":615,"⼈":616,"⼊":617,"⼋":618,"⼑":619,"⼒":620,"⼗":621,"⼜":622,"⼝":623,"⼟":624,"⼠":625,"⼤":626,"⼦":627,"⼩":628,"⼭":629,"⼯":630,"⼼":631,"⼾":632,"⼿":633,"⽂":634,"⽅":635,"⽇":636,"⽉":637,"⽐":638,"⽕":639,"⽗":640,"⽣":641,"⽤":642,"⽥":643,"⽩":644,"⽬":645,"⽯":646,"⽰":647,"⽴":648,"⽹":649,"⽽":650,"⾁":651,"⾃":652,"⾄":653,"⾊":654,"⾏":655,"⾓":656,"⾛":657,"⾜":658,"⾝":659,"⾦":660,"⾨":661,"⾬":662,"⾸":663,"⾼":664,"⿈":665,"⿊":666,"⿎":667,"、":668,"。":669,"々":670,"〇":671,"〈":672,"〉":673,"《":674,"》":675,"「":676,"」":677,"『":678,"』":679,"【":680,"】":681,"〒":682,"〔":683,"〕":684,"〖":685,"〗":686,"〜":687,"〝":688,"〞":689,"〡":690,"ぁ":691,"あ":692,"ぃ":693,"い":694,"う":695,"え":696,"ぉ":697,"お":698,"か":699,"が":700,"き":701,"ぎ":702,"く":703,"ぐ":704,"け":705,"げ":706,"こ":707,"ご":708,"さ":709,"ざ":710,"し":711,"じ":712,"す":713,"ず":714,"せ":715,"ぜ":716,"そ":717,"ぞ":718,"た":719,"だ":720,"ち":721,"っ":722,"つ":723,"づ":724,"て":725,"で":726,"と":727,"ど":728,"な":729,"に":730,"ぬ":731,"ね":732,"の":733,"は":734,"ば":735,"ぱ":736,"ひ":737,"び":738,"ぴ":739,"ふ":740,"ぶ":741,"ぷ":742,"へ":743,"べ":744,"ぺ":745,"ほ":746,"ぼ":747,"ぽ":748,"ま":749,"み":750,"む":751,"め":752,"も":753,"ゃ":754,"や":755,"ゅ":756,"ゆ":757,"ょ":758,"よ":759,"ら":760,"り":761,"る":762,"れ":763,"ろ":764,"わ":765,"ゐ":766,"を":767,"ん":768,"゙":769,"゚":770,"ァ":771,"ア":772,"ィ":773,"イ":774,"ウ":775,"ェ":776,"エ":777,"ォ":778,"オ":779,"カ":780,"ガ":781,"キ":782,"ギ":783,"ク":784,"グ":785,"ケ":786,"ゲ":787,"コ":788,"ゴ":789,"サ":790,"ザ":791,"シ":792,"ジ":793,"ス":794,"ズ":795,"セ":796,"ゼ":797,"ソ":798,"タ":799,"ダ":800,"チ":801,"ヂ":802,"ッ":803,"ツ":804,"テ":805,"デ":806,"ト":807,"ド":808,"ナ":809,"ニ":810,"ヌ":811,"ネ":812,"ノ":813,"ハ":814,"バ":815,"パ":816,"ヒ":817,"ビ":818,"ピ":819,"フ":820,"ブ":821,"プ":822,"ヘ":823,"ベ":824,"ペ":825,"ホ":826,"ボ":827,"ポ":828,"マ":829,"ミ":830,"ム":831,"メ":832,"モ":833,"ャ":834,"ヤ":835,"ュ":836,"ユ":837,"ョ":838,"ヨ":839,"ラ":840,"リ":841,"ル":842,"レ":843,"ロ":844,"ワ":845,"ン":846,"ヴ":847,"ヶ":848,"・":849,"ー":850,"ヽ":851,"ㄅ":852,"ㄆ":853,"ㄇ":854,"ㄈ":855,"ㄉ":856,"ㄊ":857,"ㄋ":858,"ㄌ":859,"ㄍ":860,"ㄎ":861,"ㄏ":862,"ㄐ":863,"ㄑ":864,"ㄒ":865,"ㄓ":866,"ㄔ":867,"ㄕ":868,"ㄖ":869,"ㄗ":870,"ㄘ":871,"ㄙ":872,"ㄚ":873,"ㄛ":874,"ㄜ":875,"ㄝ":876,"ㄞ":877,"ㄟ":878,"ㄠ":879,"ㄡ":880,"ㄢ":881,"ㄣ":882,"ㄤ":883,"ㄥ":884,"ㄧ":885,"ㄨ":886,"ㄩ":887,"ㅅ":888,"ㅇ":889,"ㅈ":890,"ㅋ":891,"ㅎ":892,"ㅜ":893,"ㅠ":894,"㈡":895,"㈥":896,"㊃":897,"㊅":898,"㊐":899,"㎎":900,"㖔":901,"㗎":902,"㚬":903,"㨗":904,"㩦":905,"㮔":906,"㵢":907,"㷧":908,"㷫":909,"㹴":910,"㼈":911,"䁐":912,"䅲":913,"䓬":914,"䕶":915,"䠷":916,"䡗":917,"䭲":918,"䴉":919,"一":920,"丁":921,"七":922,"丅":923,"万":924,"丈":925,"三":926,"上":927,"下":928,"不":929,"与":930,"丐":931,"丑":932,"且":933,"丕":934,"世":935,"丘":936,"丙":937,"丞":938,"丟":939,"两":940,"並":941,"丨":942,"个":943,"丫":944,"中":945,"丰":946,"串":947,"丶":948,"丸":949,"丹":950,"为":951,"主":952,"丼":953,"丿":954,"乃":955,"久":956,"么":957,"之":958,"乍":959,"乎":960,"乏":961,"乒":962,"乓":963,"乖":964,"乗":965,"乘":966,"乙":967,"九":968,"乞":969,"也":970,"乩":971,"乳":972,"乾":973,"亀":974,"亁":975,"亂":976,"了":977,"予":978,"争":979,"事":980,"二":981,"于":982,"云":983,"互":984,"五":985,"井":986,"亘":987,"亙":988,"些":989,"亜":990,"亞":991,"亟":992,"亡":993,"亢":994,"交":995,"亥":996,"亦":997,"亨":998,"享":999,"京":1000,"亭":1001,"亮":1002,"亲":1003,"亳":1004,"人":1005,"亻":1006,"什":1007,"仁":1008,"仄":1009,"仆":1010,"仇":1011,"今":1012,"介":1013,"仍":1014,"仏":1015,"仔":1016,"仕":1017,"他":1018,"仗":1019,"付":1020,"仙":1021,"仝":1022,"仞":1023,"仟":1024,"代":1025,"令":1026,"以":1027,"仨":1028,"仰":1029,"仲":1030,"件":1031,"价":1032,"任":1033,"份":1034,"仿":1035,"企":1036,"伃":1037,"伉":1038,"伊":1039,"伍":1040,"伎":1041,"伏":1042,"伐":1043,"休":1044,"伕":1045,"众":1046,"伙":1047,"会":1048,"伝":1049,"伯":1050,"估":1051,"伴":1052,"伶":1053,"伸":1054,"伺":1055,"似":1056,"伽":1057,"佃":1058,"但":1059,"佇":1060,"佈":1061,"位":1062,"低":1063,"住":1064,"佐":1065,"佑":1066,"体":1067,"佔":1068,"何":1069,"佗":1070,"佘":1071,"余":1072,"佚":1073,"佛":1074,"作":1075,"佝":1076,"佞":1077,"佟":1078,"你":1079,"佢":1080,"佣":1081,"佤":1082,"佩":1083,"佬":1084,"佮":1085,"佯":1086,"佰":1087,"佳":1088,"併":1089,"佶":1090,"佻":1091,"佼":1092,"佾":1093,"使":1094,"侃":1095,"侄":1096,"來":1097,"侈":1098,"侊":1099,"例":1100,"侍":1101,"侏":1102,"侑":1103,"侖":1104,"侗":1105,"侘":1106,"供":1107,"依":1108,"価":1109,"侮":1110,"侯":1111,"侵":1112,"侶":1113,"侷":1114,"便":1115,"俁":1116,"係":1117,"促":1118,"俄":1119,"俊":1120,"俋":1121,"俍":1122,"俎":1123,"俏":1124,"俐":1125,"俑":1126,"俗":1127,"俘":1128,"俚":1129,"保":1130,"俞":1131,"俟":1132,"俠":1133,"信":1134,"俢":1135,"俣":1136,"俤":1137,"俥":1138,"俬":1139,"修":1140,"俯":1141,"俱":1142,"俳":1143,"俵":1144,"俸":1145,"俺":1146,"俾":1147,"倆":1148,"倉":1149,"個":1150,"倌":1151,"倍":1152,"倏":1153,"們":1154,"倒":1155,"倔":1156,"倖":1157,"倘":1158,"候":1159,"倚":1160,"倜":1161,"倞":1162,"借":1163,"倡":1164,"倢":1165,"値":1166,"倦":1167,"倨":1168,"倩":1169,"倪":1170,"倫":1171,"倬":1172,"倭":1173,"倰":1174,"值":1175,"偃":1176,"假":1177,"偈":1178,"偉":1179,"偌":1180,"偎":1181,"偏":1182,"偒":1183,"偕":1184,"做":1185,"停":1186,"健":1187,"偱":1188,"偲":1189,"側":1190,"偵":1191,"偶":1192,"偷":1193,"偽":1194,"傀":1195,"傅":1196,"傈":1197,"傍":1198,"傑":1199,"傕":1200,"傘":1201,"備":1202,"傢":1203,"傣":1204,"催":1205,"傭":1206,"傲":1207,"傳":1208,"債":1209,"傷":1210,"傻":1211,"傾":1212,"僂":1213,"僅":1214,"僊":1215,"像":1216,"僑":1217,"僕":1218,"僚":1219,"僥":1220,"僧":1221,"僩":1222,"僬":1223,"僭":1224,"僮":1225,"僱":1226,"僳":1227,"僵":1228,"價":1229,"僻":1230,"僾":1231,"儀":1232,"儁":1233,"儂":1234,"億":1235,"儆":1236,"儉":1237,"儋":1238,"儎":1239,"儐":1240,"儒":1241,"儕":1242,"儘":1243,"償":1244,"儡":1245,"儣":1246,"優":1247,"儲":1248,"儷":1249,"儸":1250,"儻":1251,"儼":1252,"儿":1253,"兀":1254,"允":1255,"元":1256,"兄":1257,"充":1258,"兆":1259,"兇":1260,"先":1261,"光":1262,"克":1263,"兌":1264,"免":1265,"児":1266,"兑":1267,"兒":1268,"兔":1269,"兗":1270,"党":1271,"兜":1272,"兢":1273,"入":1274,"內":1275,"全":1276,"兩":1277,"兪":1278,"八":1279,"公":1280,"六":1281,"兮":1282,"共":1283,"关":1284,"兴":1285,"兵":1286,"其":1287,"具":1288,"典":1289,"兹":1290,"养":1291,"兼":1292,"冀":1293,"内":1294,"円":1295,"冇":1296,"冉":1297,"冊":1298,"册":1299,"再":1300,"冏":1301,"冑":1302,"冒":1303,"冕":1304,"冗":1305,"写":1306,"冚":1307,"冠":1308,"冢":1309,"冤":1310,"冥":1311,"冧":1312,"冨":1313,"冪":1314,"冬":1315,"冰":1316,"冲":1317,"决":1318,"冴":1319,"况":1320,"冶":1321,"冷":1322,"冼":1323,"冽":1324,"凃":1325,"凄":1326,"凅":1327,"准":1328,"凈":1329,"凉":1330,"凊":1331,"凋":1332,"凌":1333,"凍":1334,"减":1335,"凑":1336,"凖":1337,"凜":1338,"凝":1339,"几":1340,"凡":1341,"処":1342,"凪":1343,"凭":1344,"凰":1345,"凱":1346,"凳":1347,"凶":1348,"凸":1349,"凹":1350,"出":1351,"函":1352,"刀":1353,"刁":1354,"刃":1355,"分":1356,"切":1357,"刈":1358,"刊":1359,"刎":1360,"刑":1361,"划":1362,"列":1363,"初":1364,"判":1365,"別":1366,"刨":1367,"利":1368,"刪":1369,"别":1370,"刮":1371,"到":1372,"制":1373,"刷":1374,"券":1375,"刺":1376,"刻":1377,"剁":1378,"剃":1379,"則":1380,"剉":1381,"削":1382,"剋":1383,"剌":1384,"前":1385,"剎":1386,"剔":1387,"剖":1388,"剛":1389,"剜":1390,"剝":1391,"剥":1392,"剩":1393,"剪":1394,"剮":1395,"副":1396,"割":1397,"創":1398,"剷":1399,"剽":1400,"剿":1401,"劃":1402,"劇":1403,"劈":1404,"劉":1405,"劊":1406,"劍":1407,"劏":1408,"劑":1409,"力":1410,"功":1411,"加":1412,"劣":1413,"动":1414,"助":1415,"努":1416,"劫":1417,"劬":1418,"劭":1419,"励":1420,"労":1421,"劵":1422,"効":1423,"劾":1424,"势":1425,"勁":1426,"勃":1427,"勅":1428,"勇":1429,"勉":1430,"勍":1431,"勒":1432,"動":1433,"勗":1434,"勘":1435,"務":1436,"勛":1437,"勝":1438,"勞":1439,"募":1440,"勠":1441,"勢":1442,"勤":1443,"勧":1444,"勲":1445,"勳":1446,"勵":1447,"勸":1448,"勺":1449,"勻":1450,"勾":1451,"勿":1452,"包":1453,"匆":1454,"匈":1455,"匍":1456,"匏":1457,"匐":1458,"匕":1459,"化":1460,"北":1461,"匙":1462,"匜":1463,"匝":1464,"匠":1465,"匡":1466,"匣":1467,"匪":1468,"匭":1469,"匯":1470,"匱":1471,"匹":1472,"区":1473,"医":1474,"匾":1475,"匿":1476,"區":1477,"十":1478,"千":1479,"卅":1480,"升":1481,"午":1482,"卉":1483,"半":1484,"卍":1485,"卑":1486,"卒":1487,"卓":1488,"協":1489,"单":1490,"南":1491,"単":1492,"博":1493,"卜":1494,"卞":1495,"占":1496,"卡":1497,"卦":1498,"卧":1499,"卯":1500,"印":1501,"危":1502,"即":1503,"却":1504,"卵":1505,"卷":1506,"卸":1507,"卹":1508,"卺":1509,"卻":1510,"卿":1511,"厄":1512,"厓":1513,"厘":1514,"厚":1515,"厝":1516,"原":1517,"厠":1518,"厥":1519,"厦":1520,"厨":1521,"厭":1522,"厲":1523,"厶":1524,"去":1525,"叁":1526,"参":1527,"參":1528,"又":1529,"叉":1530,"及":1531,"友":1532,"双":1533,"反":1534,"収":1535,"发":1536,"叔":1537,"取":1538,"受":1539,"变":1540,"叙":1541,"叛":1542,"叟":1543,"叠":1544,"叡":1545,"叢":1546,"口":1547,"古":1548,"句":1549,"另":1550,"叨":1551,"叩":1552,"只":1553,"叫":1554,"召":1555,"叭":1556,"叮":1557,"可":1558,"台":1559,"叱":1560,"史":1561,"右":1562,"叵":1563,"叶":1564,"号":1565,"司":1566,"叻":1567,"叼":1568,"吁":1569,"吃":1570,"各":1571,"吆":1572,"合":1573,"吉":1574,"吊":1575,"吋":1576,"同":1577,"名":1578,"后":1579,"吏":1580,"吐":1581,"向":1582,"吒":1583,"吔":1584,"君":1585,"吝":1586,"吞":1587,"吟":1588,"吠":1589,"吡":1590,"否":1591,"吧":1592,"吩":1593,"含":1594,"吭":1595,"吮":1596,"吱":1597,"吲":1598,"吳":1599,"吵":1600,"吶":1601,"吸":1602,"吹":1603,"吻":1604,"吼":1605,"吾":1606,"吿":1607,"呀":1608,"呂":1609,"呃":1610,"呄":1611,"呆":1612,"呈":1613,"呉":1614,"告":1615,"呎":1616,"呐":1617,"呢":1618,"呣":1619,"呤":1620,"呦":1621,"周":1622,"呱":1623,"味":1624,"呵":1625,"呶":1626,"呷":1627,"呸":1628,"呻":1629,"呼":1630,"命":1631,"咀":1632,"咁":1633,"咄":1634,"咆":1635,"咋":1636,"和":1637,"咎":1638,"咏":1639,"咐":1640,"咒":1641,"咔":1642,"咕":1643,"咖":1644,"咗":1645,"咘":1646,"咚":1647,"咤":1648,"咥":1649,"咦":1650,"咧":1651,"咨":1652,"咩":1653,"咪":1654,"咫":1655,"咬":1656,"咯":1657,"咱":1658,"咲":1659,"咳":1660,"咶":1661,"咸":1662,"咻":1663,"咽":1664,"咾":1665,"咿":1666,"哀":1667,"品":1668,"哄":1669,"哆":1670,"哇":1671,"哈":1672,"哉":1673,"哋":1674,"响":1675,"哎":1676,"哏":1677,"哒":1678,"哖":1679,"哚":1680,"哞":1681,"哟":1682,"員":1683,"哥":1684,"哦":1685,"哧":1686,"哨":1687,"哩":1688,"哪":1689,"哭":1690,"哮":1691,"哲":1692,"哺":1693,"哼":1694,"哽":1695,"唁":1696,"唄":1697,"唅":1698,"唆":1699,"唇":1700,"唉":1701,"唏":1702,"唐":1703,"唑":1704,"唔":1705,"唦":1706,"唧":1707,"唬":1708,"售":1709,"唯":1710,"唰":1711,"唱":1712,"唳":1713,"唷":1714,"唸":1715,"唾":1716,"啃":1717,"啄":1718,"商":1719,"啉":1720,"啊":1721,"問":1722,"啓":1723,"啕":1724,"啖":1725,"啜":1726,"啞":1727,"啟":1728,"啡":1729,"啣":1730,"啤":1731,"啥":1732,"啦":1733,"啪":1734,"啲":1735,"啵":1736,"啶":1737,"啷":1738,"啻":1739,"啼":1740,"啾":1741,"喀":1742,"喁":1743,"喂":1744,"喃":1745,"善":1746,"喆":1747,"喇":1748,"喉":1749,"喊":1750,"喋":1751,"喎":1752,"喏":1753,"喔":1754,"喘":1755,"喙":1756,"喚":1757,"喜":1758,"喝":1759,"喧":1760,"喨":1761,"喪":1762,"喫":1763,"喬":1764,"單":1765,"喱":1766,"喲":1767,"喳":1768,"喵":1769,"営":1770,"喹":1771,"喺":1772,"喻":1773,"喽":1774,"嗄":1775,"嗅":1776,"嗆":1777,"嗇":1778,"嗎":1779,"嗑":1780,"嗒":1781,"嗓":1782,"嗔":1783,"嗖":1784,"嗚":1785,"嗜":1786,"嗝":1787,"嗡":1788,"嗣":1789,"嗤":1790,"嗦":1791,"嗨":1792,"嗩":1793,"嗯":1794,"嗰":1795,"嗲":1796,"嗶":1797,"嗷":1798,"嗽":1799,"嘀":1800,"嘅":1801,"嘆":1802,"嘈":1803,"嘉":1804,"嘌":1805,"嘍":1806,"嘎":1807,"嘒":1808,"嘔":1809,"嘖":1810,"嘗":1811,"嘛":1812,"嘜":1813,"嘞":1814,"嘟":1815,"嘧":1816,"嘩":1817,"嘮":1818,"嘯":1819,"嘰":1820,"嘲":1821,"嘴":1822,"嘶":1823,"嘸":1824,"嘹":1825,"嘻":1826,"嘿":1827,"噁":1828,"噌":1829,"噍":1830,"噎":1831,"噓":1832,"噔":1833,"噗":1834,"噘":1835,"噙":1836,"噚":1837,"噠":1838,"噢":1839,"噤":1840,"噥":1841,"器":1842,"噩":1843,"噪":1844,"噬":1845,"噯":1846,"噱":1847,"噴":1848,"噶":1849,"噸":1850,"噹":1851,"噻":1852,"嚀":1853,"嚅":1854,"嚇":1855,"嚎":1856,"嚏":1857,"嚐":1858,"嚓":1859,"嚕":1860,"嚙":1861,"嚞":1862,"嚟":1863,"嚥":1864,"嚨":1865,"嚮":1866,"嚴":1867,"嚶":1868,"嚷":1869,"嚼":1870,"囁":1871,"囂":1872,"囈":1873,"囉":1874,"囊":1875,"囍":1876,"囑":1877,"囓":1878,"囔":1879,"囚":1880,"四":1881,"囝":1882,"回":1883,"囟":1884,"因":1885,"囡":1886,"団":1887,"囤":1888,"囧":1889,"囪":1890,"囫":1891,"困":1892,"囱":1893,"囲":1894,"図":1895,"囷":1896,"囹":1897,"固":1898,"国":1899,"囿":1900,"圃":1901,"圄":1902,"圇":1903,"圈":1904,"國":1905,"圍":1906,"圏":1907,"園":1908,"圓":1909,"圖":1910,"團":1911,"圜":1912,"土":1913,"在":1914,"圩":1915,"圭":1916,"圮":1917,"地":1918,"圳":1919,"圻":1920,"圾":1921,"址":1922,"坂":1923,"均":1924,"坊":1925,"坌":1926,"坍":1927,"坎":1928,"坏":1929,"坐":1930,"坑":1931,"坡":1932,"坢":1933,"坣":1934,"坤":1935,"坦":1936,"坨":1937,"坪":1938,"坯":1939,"坳":1940,"坵":1941,"坷":1942,"垂":1943,"垃":1944,"型":1945,"垚":1946,"垛":1947,"垜":1948,"垠":1949,"垢":1950,"垣":1951,"垫":1952,"垮":1953,"垵":1954,"垻":1955,"埀":1956,"埂":1957,"埃":1958,"埆":1959,"埈":1960,"埋":1961,"城":1962,"埏":1963,"埔":1964,"埕":1965,"域":1966,"埠":1967,"埤":1968,"埨":1969,"埭":1970,"埴":1971,"執":1972,"埸":1973,"培":1974,"基":1975,"埼":1976,"堀":1977,"堂":1978,"堃":1979,"堅":1980,"堆":1981,"堇":1982,"堉":1983,"堊":1984,"堡":1985,"堤":1986,"堪":1987,"堯":1988,"堰":1989,"報":1990,"場":1991,"堵":1992,"堺":1993,"塊":1994,"塌":1995,"塍":1996,"塏":1997,"塑":1998,"塔":1999,"塗":2000,"塘":2001,"塚":2002,"塞":2003,"塡":2004,"塢":2005,"塩":2006,"填":2007,"塭":2008,"塱":2009,"塵":2010,"塹":2011,"塾":2012,"墀":2013,"境":2014,"墅":2015,"墉":2016,"墊":2017,"墓":2018,"増":2019,"墘":2020,"墜":2021,"增":2022,"墟":2023,"墣":2024,"墨":2025,"墩":2026,"墮":2027,"墳":2028,"墶":2029,"墻":2030,"墾":2031,"壁":2032,"壅":2033,"壇":2034,"壑":2035,"壓":2036,"壕":2037,"壘":2038,"壞":2039,"壟":2040,"壠":2041,"壢":2042,"壤":2043,"壩":2044,"士":2045,"壬":2046,"壮":2047,"壯":2048,"売":2049,"壶":2050,"壹":2051,"壺":2052,"壼":2053,"壽":2054,"夀":2055,"夆":2056,"変":2057,"夌":2058,"复":2059,"夏":2060,"夐":2061,"夔":2062,"夕":2063,"外":2064,"夙":2065,"多":2066,"夜":2067,"够":2068,"夠":2069,"夢":2070,"夤":2071,"夥":2072,"大":2073,"天":2074,"太":2075,"夫":2076,"夭":2077,"央":2078,"夯":2079,"失":2080,"夲":2081,"夷":2082,"夸":2083,"夾":2084,"奄":2085,"奇":2086,"奈":2087,"奉":2088,"奎":2089,"奏":2090,"奐":2091,"契":2092,"奔":2093,"奕":2094,"套":2095,"奘":2096,"奚":2097,"奠":2098,"奢":2099,"奥":2100,"奧":2101,"奨":2102,"奩":2103,"奪":2104,"奬":2105,"奮":2106,"女":2107,"奴":2108,"奶":2109,"奷":2110,"奸":2111,"她":2112,"奼":2113,"好":2114,"妁":2115,"如":2116,"妃":2117,"妄":2118,"妊":2119,"妍":2120,"妏":2121,"妒":2122,"妓":2123,"妖":2124,"妘":2125,"妙":2126,"妝":2127,"妞":2128,"妡":2129,"妣":2130,"妤":2131,"妥":2132,"妨":2133,"妮":2134,"妯":2135,"妲":2136,"妳":2137,"妹":2138,"妺":2139,"妻":2140,"妽":2141,"妾":2142,"姆":2143,"姈":2144,"姉":2145,"姊":2146,"始":2147,"姍":2148,"姐":2149,"姑":2150,"姓":2151,"委":2152,"姙":2153,"姚":2154,"姜":2155,"姝":2156,"姣":2157,"姥":2158,"姦":2159,"姨":2160,"姪":2161,"姫":2162,"姬":2163,"姮":2164,"姵":2165,"姸":2166,"姻":2167,"姼":2168,"姿":2169,"威":2170,"娃":2171,"娉":2172,"娌":2173,"娑":2174,"娓":2175,"娗":2176,"娘":2177,"娛":2178,"娜":2179,"娞":2180,"娟":2181,"娠":2182,"娣":2183,"娥":2184,"娩":2185,"娪":2186,"娳":2187,"娶":2188,"娼":2189,"婀":2190,"婁":2191,"婆":2192,"婉":2193,"婊":2194,"婌":2195,"婕":2196,"婗":2197,"婚":2198,"婞":2199,"婢":2200,"婦":2201,"婧":2202,"婪":2203,"婭":2204,"婴":2205,"婷":2206,"婿":2207,"媁":2208,"媃":2209,"媄":2210,"媒":2211,"媓":2212,"媖":2213,"媗":2214,"媚":2215,"媛":2216,"媜":2217,"媞":2218,"媠":2219,"媧":2220,"媲":2221,"媳":2222,"媽":2223,"媾":2224,"嫁":2225,"嫂":2226,"嫈":2227,"嫉":2228,"嫌":2229,"嫖":2230,"嫗":2231,"嫘":2232,"嫙":2233,"嫚":2234,"嫡":2235,"嫣":2236,"嫦":2237,"嫩":2238,"嫰":2239,"嫲":2240,"嫵":2241,"嫺":2242,"嫻":2243,"嬅":2244,"嬈":2245,"嬉":2246,"嬋":2247,"嬌":2248,"嬗":2249,"嬙":2250,"嬛":2251,"嬝":2252,"嬢":2253,"嬤":2254,"嬪":2255,"嬰":2256,"嬲":2257,"嬴":2258,"嬷":2259,"嬸":2260,"嬿":2261,"孀":2262,"孃":2263,"子":2264,"孑":2265,"孓":2266,"孔":2267,"孕":2268,"孖":2269,"字":2270,"存":2271,"孙":2272,"孚":2273,"孛":2274,"孜":2275,"孝":2276,"孟":2277,"孢":2278,"季":2279,"孤":2280,"孥":2281,"学":2282,"孩":2283,"孫":2284,"孬":2285,"孰":2286,"孱":2287,"孳":2288,"孵":2289,"學":2290,"孺":2291,"孽":2292,"孿":2293,"宀":2294,"它":2295,"宅":2296,"宇":2297,"守":2298,"安":2299,"宋":2300,"完":2301,"宏":2302,"宓":2303,"宕":2304,"宗":2305,"官":2306,"宙":2307,"定":2308,"宛":2309,"宜":2310,"宝":2311,"实":2312,"実":2313,"客":2314,"宣":2315,"室":2316,"宥":2317,"宦":2318,"宫":2319,"宮":2320,"宰":2321,"害":2322,"宴":2323,"宵":2324,"家":2325,"宸":2326,"容":2327,"宿":2328,"寀":2329,"寂":2330,"寃":2331,"寄":2332,"寅":2333,"密":2334,"寇":2335,"富":2336,"寐":2337,"寒":2338,"寓":2339,"寗":2340,"寛":2341,"寝":2342,"寞":2343,"察":2344,"寡":2345,"寢":2346,"寥":2347,"實":2348,"寧":2349,"寨":2350,"審":2351,"寫":2352,"寬":2353,"寮":2354,"寯":2355,"寰":2356,"寳":2357,"寵":2358,"寶":2359,"寸":2360,"对":2361,"寺":2362,"导":2363,"対":2364,"寿":2365,"封":2366,"専":2367,"尃":2368,"射":2369,"将":2370,"將":2371,"專":2372,"尉":2373,"尊":2374,"尋":2375,"對":2376,"導":2377,"小":2378,"少":2379,"尖":2380,"尚":2381,"尢":2382,"尤":2383,"尪":2384,"尬":2385,"就":2386,"尷":2387,"尸":2388,"尹":2389,"尺":2390,"尻":2391,"尼":2392,"尽":2393,"尾":2394,"尿":2395,"局":2396,"屁":2397,"屄":2398,"居":2399,"屆":2400,"屈":2401,"届":2402,"屋":2403,"屌":2404,"屍":2405,"屎":2406,"屏":2407,"屐":2408,"屑":2409,"展":2410,"屜":2411,"属":2412,"屠":2413,"屢":2414,"屣":2415,"層":2416,"履":2417,"屬":2418,"屯":2419,"山":2420,"屴":2421,"屹":2422,"岀":2423,"岌":2424,"岐":2425,"岑":2426,"岔":2427,"岛":2428,"岡":2429,"岩":2430,"岫":2431,"岬":2432,"岭":2433,"岱":2434,"岳":2435,"岷":2436,"岸":2437,"峇":2438,"峋":2439,"峒":2440,"峙":2441,"峟":2442,"峠":2443,"峨":2444,"峪":2445,"峭":2446,"峮":2447,"峯":2448,"峰":2449,"峱":2450,"峴":2451,"島":2452,"峸":2453,"峻":2454,"峽":2455,"崁":2456,"崇":2457,"崎":2458,"崐":2459,"崑":2460,"崔":2461,"崖":2462,"崗":2463,"崙":2464,"崚":2465,"崛":2466,"崢":2467,"崧":2468,"崩":2469,"崳":2470,"崴":2471,"崵":2472,"崽":2473,"嵂":2474,"嵄":2475,"嵇":2476,"嵋":2477,"嵌":2478,"嵎":2479,"嵐":2480,"嵓":2481,"嵗":2482,"嵙":2483,"嵜":2484,"嵩":2485,"嵬":2486,"嵵":2487,"嵿":2488,"嶂":2489,"嶄":2490,"嶇":2491,"嶋":2492,"嶔":2493,"嶙":2494,"嶝":2495,"嶢":2496,"嶸":2497,"嶺":2498,"嶼":2499,"嶽":2500,"巂":2501,"巃":2502,"巋":2503,"巍":2504,"巒":2505,"巓":2506,"巔":2507,"巖":2508,"川":2509,"州":2510,"巡":2511,"巢":2512,"巣":2513,"工":2514,"左":2515,"巧":2516,"巨":2517,"巫":2518,"差":2519,"己":2520,"已":2521,"巳":2522,"巴":2523,"巷":2524,"巹":2525,"巽":2526,"巾":2527,"巿":2528,"市":2529,"布":2530,"帆":2531,"师":2532,"希":2533,"帍":2534,"帑":2535,"帔":2536,"帕":2537,"帖":2538,"帙":2539,"帚":2540,"帛":2541,"帝":2542,"帟":2543,"帥":2544,"師":2545,"席":2546,"帯":2547,"帰":2548,"帳":2549,"帶":2550,"帷":2551,"常":2552,"帽":2553,"幀":2554,"幃":2555,"幄":2556,"幅":2557,"幇":2558,"幌":2559,"幔":2560,"幕":2561,"幗":2562,"幛":2563,"幞":2564,"幟":2565,"幡":2566,"幢":2567,"幣":2568,"幫":2569,"干":2570,"平":2571,"年":2572,"并":2573,"幷":2574,"幸":2575,"幹":2576,"幻":2577,"幼":2578,"幽":2579,"幾":2580,"庀":2581,"庁":2582,"広":2583,"庄":2584,"庇":2585,"床":2586,"庋":2587,"序":2588,"庒":2589,"底":2590,"庖":2591,"店":2592,"庚":2593,"府":2594,"庠":2595,"度":2596,"座":2597,"庫":2598,"庭":2599,"庲":2600,"庵":2601,"庶":2602,"康":2603,"庸":2604,"庹":2605,"庾":2606,"廁":2607,"廂":2608,"廃":2609,"廄":2610,"廈":2611,"廉":2612,"廊":2613,"廋":2614,"廍":2615,"廓":2616,"廔":2617,"廖":2618,"廚":2619,"廝":2620,"廟":2621,"廠":2622,"廡":2623,"廢":2624,"廣":2625,"廬":2626,"廰":2627,"廳":2628,"廵":2629,"延":2630,"廷":2631,"廸":2632,"建":2633,"廿":2634,"弁":2635,"异":2636,"弄":2637,"弈":2638,"弊":2639,"弋":2640,"弌":2641,"式":2642,"弒":2643,"弓":2644,"弔":2645,"引":2646,"弗":2647,"弘":2648,"弛":2649,"弟":2650,"弥":2651,"弦":2652,"弧":2653,"弩":2654,"弭":2655,"弱":2656,"張":2657,"強":2658,"强":2659,"弼":2660,"彆":2661,"彈":2662,"彊":2663,"彌":2664,"彎":2665,"当":2666,"彗":2667,"彙":2668,"彚":2669,"彜":2670,"彝":2671,"彞":2672,"彡":2673,"形":2674,"彣":2675,"彤":2676,"彥":2677,"彦":2678,"彧":2679,"彩":2680,"彪":2681,"彬":2682,"彭":2683,"彰":2684,"影":2685,"彳":2686,"彵":2687,"彷":2688,"役":2689,"彼":2690,"彿":2691,"往":2692,"征":2693,"徂":2694,"待":2695,"徇":2696,"很":2697,"徉":2698,"徊":2699,"律":2700,"後":2701,"徐":2702,"徑":2703,"徒":2704,"徕":2705,"得":2706,"徘":2707,"徙":2708,"徜":2709,"從":2710,"徠":2711,"御":2712,"徧":2713,"徨":2714,"復":2715,"循":2716,"徬":2717,"徭":2718,"微":2719,"徳":2720,"徵":2721,"德":2722,"徹":2723,"徽":2724,"心":2725,"忄":2726,"必":2727,"忌":2728,"忍":2729,"忐":2730,"忑":2731,"忒":2732,"忖":2733,"志":2734,"忘":2735,"忙":2736,"応":2737,"忝":2738,"忠":2739,"忡":2740,"忤":2741,"忪":2742,"快":2743,"忱":2744,"念":2745,"忸":2746,"忻":2747,"忽":2748,"忿":2749,"怀":2750,"怎":2751,"怏":2752,"怒":2753,"怔":2754,"怕":2755,"怖":2756,"怙":2757,"怜":2758,"思":2759,"怠":2760,"怡":2761,"急":2762,"怦":2763,"性":2764,"怨":2765,"怩":2766,"怪":2767,"怫":2768,"怯":2769,"怵":2770,"怹":2771,"恁":2772,"恂":2773,"恃":2774,"恆":2775,"恊":2776,"恋":2777,"恍":2778,"恐":2779,"恒":2780,"恕":2781,"恙":2782,"恢":2783,"恣":2784,"恤":2785,"恥":2786,"恨":2787,"恩":2788,"恪":2789,"恫":2790,"恬":2791,"恭":2792,"息":2793,"恰":2794,"恵":2795,"恿":2796,"悄":2797,"悅":2798,"悉":2799,"悌":2800,"悍":2801,"悒":2802,"悔":2803,"悖":2804,"悚":2805,"悛":2806,"悟":2807,"悠":2808,"患":2809,"悦":2810,"悧":2811,"您":2812,"悩":2813,"悪":2814,"悱":2815,"悲":2816,"悴":2817,"悵":2818,"悶":2819,"悸":2820,"悻":2821,"悼":2822,"悽":2823,"情":2824,"惆":2825,"惇":2826,"惋":2827,"惑":2828,"惕":2829,"惘":2830,"惚":2831,"惜":2832,"惟":2833,"惠":2834,"惡":2835,"惢":2836,"惣":2837,"惦":2838,"惨":2839,"惰":2840,"惱":2841,"想":2842,"惴":2843,"惶":2844,"惹":2845,"惺":2846,"惻":2847,"愁":2848,"愆":2849,"愈":2850,"愉":2851,"愎":2852,"意":2853,"愓":2854,"愔":2855,"愕":2856,"愚":2857,"愛":2858,"愜":2859,"感":2860,"愣":2861,"愧":2862,"愨":2863,"愫":2864,"愴":2865,"愷":2866,"愾":2867,"愿":2868,"慄":2869,"慇":2870,"慈":2871,"慉":2872,"態":2873,"慌":2874,"慍":2875,"慎":2876,"慕":2877,"慘":2878,"慚":2879,"慜":2880,"慟":2881,"慢":2882,"慣":2883,"慧":2884,"慨":2885,"慫":2886,"慬":2887,"慮":2888,"慰":2889,"慱":2890,"慵":2891,"慶":2892,"慷":2893,"慽":2894,"慾":2895,"憂":2896,"憊":2897,"憋":2898,"憎":2899,"憐":2900,"憑":2901,"憒":2902,"憓":2903,"憔":2904,"憚":2905,"憝":2906,"憤":2907,"憧":2908,"憨":2909,"憩":2910,"憫":2911,"憬":2912,"憲":2913,"憶":2914,"憾":2915,"懂":2916,"懇":2917,"懈":2918,"應":2919,"懊":2920,"懋":2921,"懐":2922,"懕":2923,"懟":2924,"懦":2925,"懨":2926,"懲":2927,"懵":2928,"懶":2929,"懷":2930,"懸":2931,"懺":2932,"懼":2933,"懾":2934,"懿":2935,"戀":2936,"戈":2937,"戊":2938,"戌":2939,"戍":2940,"戎":2941,"成":2942,"我":2943,"戒":2944,"戕":2945,"或":2946,"戚":2947,"戛":2948,"戟":2949,"戡":2950,"戦":2951,"戩":2952,"截":2953,"戮":2954,"戰":2955,"戲":2956,"戳":2957,"戴":2958,"戶":2959,"户":2960,"戸":2961,"戻":2962,"戽":2963,"戾":2964,"房":2965,"所":2966,"扁":2967,"扇":2968,"扈":2969,"扉":2970,"手":2971,"才":2972,"扎":2973,"扑":2974,"扒":2975,"打":2976,"扔":2977,"払":2978,"托":2979,"扛":2980,"扞":2981,"扣":2982,"扦":2983,"扭":2984,"扮":2985,"扯":2986,"扳":2987,"扶":2988,"批":2989,"扺":2990,"扼":2991,"找":2992,"承":2993,"技":2994,"抄":2995,"抇":2996,"抉":2997,"把":2998,"抑":2999,"抒":3000,"抓":3001,"投":3002,"抖":3003,"抗":3004,"折":3005,"抚":3006,"抛":3007,"抜":3008,"抝":3009,"报":3010,"抨":3011,"披":3012,"抬":3013,"抱":3014,"抵":3015,"抹":3016,"抺":3017,"押":3018,"抽":3019,"抿":3020,"拂":3021,"拄":3022,"担":3023,"拆":3024,"拇":3025,"拈":3026,"拉":3027,"拊":3028,"拋":3029,"拌":3030,"拍":3031,"拎":3032,"拐":3033,"拒":3034,"拓":3035,"拔":3036,"拖":3037,"拗":3038,"拘":3039,"拙":3040,"拚":3041,"招":3042,"拜":3043,"拠":3044,"括":3045,"拭":3046,"拮":3047,"拯":3048,"拱":3049,"拳":3050,"拴":3051,"拷":3052,"拼":3053,"拽":3054,"拾":3055,"拿":3056,"持":3057,"挂":3058,"指":3059,"挈":3060,"按":3061,"挑":3062,"挖":3063,"挨":3064,"挪":3065,"挫":3066,"振":3067,"挲":3068,"挵":3069,"挹":3070,"挺":3071,"挽":3072,"挾":3073,"捂":3074,"捅":3075,"捆":3076,"捉":3077,"捋":3078,"捌":3079,"捍":3080,"捎":3081,"捏":3082,"捐":3083,"捕":3084,"捜":3085,"损":3086,"换":3087,"捧":3088,"捨":3089,"捩":3090,"捫":3091,"捭":3092,"据":3093,"捱":3094,"捲":3095,"捶":3096,"捷":3097,"捺":3098,"捻":3099,"掀":3100,"掂":3101,"掃":3102,"掄":3103,"掇":3104,"授":3105,"掉":3106,"掌":3107,"掏":3108,"掐":3109,"排":3110,"掖":3111,"掘":3112,"掙":3113,"掛":3114,"掠":3115,"採":3116,"探":3117,"掣":3118,"接":3119,"掦":3120,"控":3121,"推":3122,"掩":3123,"措":3124,"掬":3125,"掮":3126,"掰":3127,"揀":3128,"揄":3129,"揆":3130,"揉":3131,"揍":3132,"描":3133,"提":3134,"插":3135,"揖":3136,"揚":3137,"換":3138,"揠":3139,"握":3140,"揣":3141,"揩":3142,"揪":3143,"揭":3144,"揮":3145,"揳":3146,"援":3147,"揶":3148,"揸":3149,"揹":3150,"揺":3151,"搆":3152,"搋":3153,"損":3154,"搏":3155,"搐":3156,"搓":3157,"搔":3158,"搖":3159,"搗":3160,"搜":3161,"搞":3162,"搡":3163,"搥":3164,"搦":3165,"搧":3166,"搪":3167,"搬":3168,"搭":3169,"搵":3170,"搶":3171,"携":3172,"搾":3173,"摀":3174,"摁":3175,"摂":3176,"摃":3177,"摄":3178,"摇":3179,"摍":3180,"摑":3181,"摒":3182,"摔":3183,"摘":3184,"摜":3185,"摞":3186,"摟":3187,"摧":3188,"摩":3189,"摮":3190,"摯":3191,"摳":3192,"摷":3193,"摸":3194,"摹":3195,"摺":3196,"摻":3197,"撂":3198,"撃":3199,"撅":3200,"撇":3201,"撈":3202,"撐":3203,"撑":3204,"撒":3205,"撓":3206,"撕":3207,"撘":3208,"撙":3209,"撚":3210,"撞":3211,"撢":3212,"撣":3213,"撤":3214,"撥":3215,"撩":3216,"撫":3217,"撬":3218,"播":3219,"撮":3220,"撰":3221,"撲":3222,"撸":3223,"撻":3224,"撼":3225,"撾":3226,"撿":3227,"擀":3228,"擁":3229,"擂":3230,"擄":3231,"擅":3232,"擇":3233,"擊":3234,"擋":3235,"操":3236,"擎":3237,"擒":3238,"擔":3239,"擕":3240,"擘":3241,"據":3242,"擠":3243,"擢":3244,"擣":3245,"擤":3246,"擦":3247,"擧":3248,"擬":3249,"擰":3250,"擱":3251,"擲":3252,"擴":3253,"擷":3254,"擺":3255,"擻":3256,"擼":3257,"擾":3258,"攀":3259,"攆":3260,"攉":3261,"攏":3262,"攔":3263,"攘":3264,"攙":3265,"攜":3266,"攝":3267,"攞":3268,"攢":3269,"攣":3270,"攤":3271,"攥":3272,"攪":3273,"攫":3274,"攬":3275,"支":3276,"攰":3277,"收":3278,"攸":3279,"改":3280,"攻":3281,"放":3282,"政":3283,"故":3284,"效":3285,"敍":3286,"敏":3287,"救":3288,"敕":3289,"敖":3290,"敗":3291,"敘":3292,"教":3293,"敝":3294,"敞":3295,"敢":3296,"散":3297,"敦":3298,"敬":3299,"数":3300,"敲":3301,"整":3302,"敵":3303,"敷":3304,"數":3305,"敻":3306,"斂":3307,"斃":3308,"文":3309,"斌":3310,"斐":3311,"斑":3312,"斕":3313,"斗":3314,"料":3315,"斛":3316,"斜":3317,"斟":3318,"斡":3319,"斤":3320,"斥":3321,"斧":3322,"斫":3323,"斬":3324,"斯":3325,"新":3326,"斷":3327,"方":3328,"於":3329,"施":3330,"旁":3331,"旂":3332,"旅":3333,"旆":3334,"旋":3335,"旌":3336,"旎":3337,"族":3338,"旖":3339,"旗":3340,"无":3341,"既":3342,"日":3343,"旦":3344,"旨":3345,"早":3346,"旬":3347,"旭":3348,"旮":3349,"旯":3350,"旱":3351,"旳":3352,"旴":3353,"时":3354,"旺":3355,"旻":3356,"旼":3357,"昀":3358,"昂":3359,"昆":3360,"昇":3361,"昉":3362,"昊":3363,"昌":3364,"昍":3365,"明":3366,"昏":3367,"易":3368,"昔":3369,"昕":3370,"昜":3371,"昝":3372,"昞":3373,"星":3374,"映":3375,"昤":3376,"春":3377,"昧":3378,"昨":3379,"昫":3380,"昭":3381,"是":3382,"昰":3383,"昱":3384,"昴":3385,"昶":3386,"昺":3387,"晁":3388,"時":3389,"晃":3390,"晉":3391,"晋":3392,"晌":3393,"晏":3394,"晒":3395,"晗":3396,"晙":3397,"晚":3398,"晛":3399,"晝":3400,"晞":3401,"晟":3402,"晢":3403,"晤":3404,"晦":3405,"晧":3406,"晨":3407,"普":3408,"景":3409,"晰":3410,"晳":3411,"晴":3412,"晶":3413,"智":3414,"晾":3415,"暁":3416,"暂":3417,"暄":3418,"暇":3419,"暈":3420,"暉":3421,"暌":3422,"暎":3423,"暐":3424,"暑":3425,"暖":3426,"暗":3427,"暘":3428,"暝":3429,"暠":3430,"暢":3431,"暦":3432,"暨":3433,"暪":3434,"暫":3435,"暮":3436,"暱":3437,"暳":3438,"暴":3439,"暸":3440,"暹":3441,"曁":3442,"曄":3443,"曆":3444,"曇":3445,"曈":3446,"曉":3447,"曕":3448,"曖":3449,"曙":3450,"曛":3451,"曜":3452,"曝":3453,"曠":3454,"曦":3455,"曨":3456,"曩":3457,"曬":3458,"曰":3459,"曲":3460,"曳":3461,"更":3462,"曷":3463,"書":3464,"曹":3465,"曺":3466,"曼":3467,"曾":3468,"替":3469,"最":3470,"會":3471,"月":3472,"有":3473,"朋":3474,"服":3475,"朔":3476,"朕":3477,"朗":3478,"朘":3479,"望":3480,"朝":3481,"期":3482,"朦":3483,"朧":3484,"木":3485,"未":3486,"末":3487,"本":3488,"札":3489,"朮":3490,"朱":3491,"朴":3492,"朵":3493,"朶":3494,"机":3495,"朽":3496,"杆":3497,"杉":3498,"杋":3499,"李":3500,"杏":3501,"材":3502,"村":3503,"杓":3504,"杖":3505,"杙":3506,"杜":3507,"杞":3508,"束":3509,"条":3510,"来":3511,"杭":3512,"杮":3513,"杯":3514,"杰":3515,"東":3516,"杳":3517,"杵":3518,"杷":3519,"松":3520,"板":3521,"枇":3522,"枉":3523,"枋":3524,"析":3525,"枒":3526,"枕":3527,"林":3528,"枘":3529,"枚":3530,"果":3531,"枝":3532,"枬":3533,"枯":3534,"枱":3535,"枳":3536,"枴":3537,"架":3538,"枷":3539,"枸":3540,"柄":3541,"柊":3542,"柏":3543,"某":3544,"柑":3545,"柒":3546,"染":3547,"柔":3548,"柘":3549,"柚":3550,"柢":3551,"查":3552,"柩":3553,"柬":3554,"柯":3555,"柱":3556,"柳":3557,"柴":3558,"柵":3559,"柺":3560,"査":3561,"柾":3562,"柿":3563,"栃":3564,"栄":3565,"栅":3566,"栒":3567,"栓":3568,"栖":3569,"栗":3570,"栞":3571,"栟":3572,"校":3573,"栢":3574,"栩":3575,"株":3576,"栭":3577,"栱":3578,"核":3579,"根":3580,"格":3581,"栽":3582,"桀":3583,"桁":3584,"桂":3585,"桃":3586,"桅":3587,"框":3588,"桇":3589,"案":3590,"桉":3591,"桌":3592,"桎":3593,"桐":3594,"桑":3595,"桓":3596,"桔":3597,"桖":3598,"桜":3599,"桮":3600,"桲":3601,"桴":3602,"桶":3603,"桿":3604,"梁":3605,"梃":3606,"梅":3607,"梆":3608,"梏":3609,"梓":3610,"梔":3611,"梗":3612,"梘":3613,"條":3614,"梟":3615,"梠":3616,"梢":3617,"梦":3618,"梧":3619,"梨":3620,"梭":3621,"梯":3622,"械":3623,"梳":3624,"梵":3625,"梶":3626,"棃":3627,"棄":3628,"棆":3629,"棉":3630,"棋":3631,"棍":3632,"棒":3633,"棓":3634,"棕":3635,"棗":3636,"棘":3637,"棚":3638,"棝":3639,"棟":3640,"棠":3641,"棣":3642,"棧":3643,"棨":3644,"棪":3645,"森":3646,"棱":3647,"棲":3648,"棵":3649,"棺":3650,"棻":3651,"棼":3652,"椅":3653,"椉":3654,"植":3655,"椎":3656,"椏":3657,"椒":3658,"椪":3659,"椬":3660,"椰":3661,"椴":3662,"椹":3663,"椿":3664,"楂":3665,"楊":3666,"楓":3667,"楔":3668,"楙":3669,"楚":3670,"楝":3671,"楞":3672,"楠":3673,"楢":3674,"楣":3675,"楨":3676,"楫":3677,"業":3678,"極":3679,"楷":3680,"楹":3681,"楽":3682,"概":3683,"榆":3684,"榊":3685,"榔":3686,"榕":3687,"榖":3688,"榛":3689,"榜":3690,"榤":3691,"榨":3692,"榫":3693,"榭":3694,"榮":3695,"榲":3696,"榳":3697,"榴":3698,"榶":3699,"榷":3700,"榻":3701,"槁":3702,"槃":3703,"構":3704,"槌":3705,"槍":3706,"槎":3707,"槐":3708,"槓":3709,"様":3710,"槤":3711,"槨":3712,"槪":3713,"槲":3714,"槳":3715,"槺":3716,"槻":3717,"槽":3718,"槿":3719,"樁":3720,"樂":3721,"樊":3722,"樋":3723,"樑":3724,"樓":3725,"標":3726,"樞":3727,"樟":3728,"模":3729,"樣":3730,"横":3731,"樫":3732,"樵":3733,"樸":3734,"樹":3735,"樺":3736,"樽":3737,"橄":3738,"橇":3739,"橈":3740,"橋":3741,"橍":3742,"橘":3743,"橙":3744,"機":3745,"橡":3746,"橢":3747,"橫":3748,"檀":3749,"檄":3750,"檎":3751,"檐":3752,"檔":3753,"檜":3754,"檟":3755,"檡":3756,"檢":3757,"檨":3758,"檬":3759,"檯":3760,"檳":3761,"檸":3762,"檻":3763,"櫂":3764,"櫃":3765,"櫆":3766,"櫈":3767,"櫓":3768,"櫚":3769,"櫛":3770,"櫟":3771,"櫥":3772,"櫧":3773,"櫪":3774,"櫫":3775,"櫳":3776,"櫸":3777,"櫺":3778,"櫻":3779,"欄":3780,"欉":3781,"權":3782,"欐":3783,"欒":3784,"欖":3785,"欠":3786,"次":3787,"欣":3788,"欲":3789,"欵":3790,"欸":3791,"欹":3792,"欺":3793,"欽":3794,"款":3795,"歆":3796,"歇":3797,"歉":3798,"歌":3799,"歎":3800,"歐":3801,"歕":3802,"歛":3803,"歡":3804,"止":3805,"正":3806,"此":3807,"步":3808,"武":3809,"歧":3810,"歩":3811,"歪":3812,"歬":3813,"歯":3814,"歲":3815,"歳":3816,"歴":3817,"歷":3818,"歸":3819,"歹":3820,"死":3821,"歿":3822,"殁":3823,"殂":3824,"殃":3825,"殄":3826,"殆":3827,"殉":3828,"殊":3829,"残":3830,"殖":3831,"殘":3832,"殛":3833,"殞":3834,"殤":3835,"殫":3836,"殭":3837,"殮":3838,"殯":3839,"殲":3840,"殴":3841,"段":3842,"殷":3843,"殺":3844,"殻":3845,"殼":3846,"殿":3847,"毀":3848,"毁":3849,"毅":3850,"毆":3851,"毋":3852,"母":3853,"毎":3854,"每":3855,"毐":3856,"毒":3857,"毓":3858,"比":3859,"毗":3860,"毘":3861,"毛":3862,"毫":3863,"毯":3864,"毽":3865,"氂":3866,"氈":3867,"氏":3868,"民":3869,"氓":3870,"氖":3871,"気":3872,"氘":3873,"氙":3874,"氚":3875,"氛":3876,"氟":3877,"氡":3878,"氣":3879,"氤":3880,"氦":3881,"氧":3882,"氨":3883,"氪":3884,"氫":3885,"氬":3886,"氮":3887,"氯":3888,"氰":3889,"氳":3890,"水":3891,"氶":3892,"氷":3893,"永":3894,"氹":3895,"氾":3896,"汀":3897,"汁":3898,"求":3899,"汆":3900,"汎":3901,"汐":3902,"汔":3903,"汕":3904,"汗":3905,"汙":3906,"汚":3907,"汛":3908,"汜":3909,"汝":3910,"汞":3911,"江":3912,"池":3913,"污":3914,"汪":3915,"汭":3916,"汯":3917,"汰":3918,"汱":3919,"汲":3920,"汴":3921,"汶":3922,"決":3923,"汽":3924,"汾":3925,"沁":3926,"沂":3927,"沃":3928,"沅":3929,"沆":3930,"沈":3931,"沉":3932,"沌":3933,"沏":3934,"沐":3935,"沒":3936,"沓":3937,"沖":3938,"沙":3939,"沛":3940,"没":3941,"沢":3942,"沫":3943,"沬":3944,"沮":3945,"沱":3946,"河":3947,"沸":3948,"油":3949,"治":3950,"沼":3951,"沽":3952,"沾":3953,"沿":3954,"況":3955,"泄":3956,"泅":3957,"泉":3958,"泊":3959,"泌":3960,"泐":3961,"泓":3962,"泔":3963,"法":3964,"泗":3965,"泛":3966,"泠":3967,"泡":3968,"波":3969,"泣":3970,"泥":3971,"注":3972,"泪":3973,"泫":3974,"泮":3975,"泯":3976,"泰":3977,"泱":3978,"泳":3979,"泵":3980,"洄":3981,"洋":3982,"洐":3983,"洒":3984,"洗":3985,"洙":3986,"洛":3987,"洞":3988,"洢":3989,"洣":3990,"津":3991,"洧":3992,"洨":3993,"洩":3994,"洪":3995,"洱":3996,"洲":3997,"洳":3998,"洵":3999,"洶":4000,"洸":4001,"洹":4002,"洺":4003,"活":4004,"洽":4005,"派":4006,"流":4007,"浄":4008,"浅":4009,"浙":4010,"浚":4011,"浜":4012,"浣":4013,"浤":4014,"浥":4015,"浦":4016,"浩":4017,"浪":4018,"浬":4019,"浮":4020,"浯":4021,"浴":4022,"海":4023,"浸":4024,"浹":4025,"涂":4026,"涅":4027,"涇":4028,"消":4029,"涉":4030,"涌":4031,"涎":4032,"涓":4033,"涔":4034,"涕":4035,"涛":4036,"涪":4037,"涮":4038,"涯":4039,"液":4040,"涵":4041,"涸":4042,"涼":4043,"淀":4044,"淂":4045,"淅":4046,"淆":4047,"淇":4048,"淋":4049,"淌":4050,"淑":4051,"淒":4052,"淖":4053,"淘":4054,"淙":4055,"淚":4056,"淝":4057,"淞":4058,"淡":4059,"淢":4060,"淤":4061,"淦":4062,"淨":4063,"淩":4064,"淪":4065,"淫":4066,"淬":4067,"淮":4068,"淯":4069,"深":4070,"淳":4071,"淵":4072,"淶":4073,"混":4074,"淸":4075,"淹":4076,"淺":4077,"添":4078,"清":4079,"渉":4080,"渕":4081,"渙":4082,"渚":4083,"減":4084,"渝":4085,"渟":4086,"渠":4087,"渡":4088,"渣":4089,"渤":4090,"渥":4091,"渦":4092,"温":4093,"測":4094,"渭":4095,"港":4096,"渰":4097,"渲":4098,"渴":4099,"游":4100,"渺":4101,"渼":4102,"渾":4103,"湃":4104,"湄":4105,"湅":4106,"湊":4107,"湋":4108,"湍":4109,"湎":4110,"湓":4111,"湖":4112,"湘":4113,"湛":4114,"湟":4115,"湧":4116,"湮":4117,"湯":4118,"湳":4119,"湼":4120,"湾":4121,"満":4122,"溉":4123,"溏":4124,"源":4125,"準":4126,"溘":4127,"溜":4128,"溝":4129,"溟":4130,"溢":4131,"溥":4132,"溪":4133,"溫":4134,"溯":4135,"溱":4136,"溶":4137,"溺":4138,"溼":4139,"滂":4140,"滄":4141,"滅":4142,"滇":4143,"滉":4144,"滋":4145,"滌":4146,"滎":4147,"滐":4148,"滑":4149,"滔":4150,"滕":4151,"滙":4152,"滚":4153,"满":4154,"滬":4155,"滯":4156,"滲":4157,"滴":4158,"滷":4159,"滸":4160,"滾":4161,"滿":4162,"漁":4163,"漂":4164,"漆":4165,"漉":4166,"漏":4167,"漓":4168,"演":4169,"漕":4170,"漙":4171,"漚":4172,"漠":4173,"漢":4174,"漣":4175,"漥":4176,"漩":4177,"漪":4178,"漫":4179,"漬":4180,"漭":4181,"漯":4182,"漱":4183,"漲":4184,"漳":4185,"漸":4186,"漾":4187,"漿":4188,"潁":4189,"潄":4190,"潑":4191,"潔":4192,"潘":4193,"潛":4194,"潟":4195,"潢":4196,"潤":4197,"潦":4198,"潭":4199,"潮":4200,"潯":4201,"潰":4202,"潸":4203,"潺":4204,"潼":4205,"潾":4206,"澀":4207,"澄":4208,"澆":4209,"澇":4210,"澈":4211,"澍":4212,"澎":4213,"澐":4214,"澔":4215,"澗":4216,"澡":4217,"澤":4218,"澧":4219,"澯":4220,"澱":4221,"澳":4222,"澹":4223,"激":4224,"濁":4225,"濂":4226,"濃":4227,"濕":4228,"濘":4229,"濛":4230,"濟":4231,"濠":4232,"濡":4233,"濤":4234,"濫":4235,"濬":4236,"濮":4237,"濯":4238,"濰":4239,"濱":4240,"濶":4241,"濺":4242,"濾":4243,"瀁":4244,"瀅":4245,"瀆":4246,"瀉":4247,"瀋":4248,"瀏":4249,"瀑":4250,"瀓":4251,"瀕":4252,"瀘":4253,"瀚":4254,"瀛":4255,"瀜":4256,"瀝":4257,"瀞":4258,"瀟":4259,"瀠":4260,"瀣":4261,"瀧":4262,"瀨":4263,"瀬":4264,"瀰":4265,"瀲":4266,"瀾":4267,"灃":4268,"灌":4269,"灑":4270,"灒":4271,"灕":4272,"灘":4273,"灜":4274,"灝":4275,"灣":4276,"灧":4277,"灩":4278,"火":4279,"灰":4280,"灶":4281,"灸":4282,"灼":4283,"災":4284,"炅":4285,"炆":4286,"炉":4287,"炊":4288,"炎":4289,"炒":4290,"炔":4291,"炖":4292,"炘":4293,"炙":4294,"炤":4295,"炩":4296,"炫":4297,"炬":4298,"炭":4299,"炮":4300,"炯":4301,"炳":4302,"炵":4303,"炷":4304,"炸":4305,"点":4306,"為":4307,"烈":4308,"烊":4309,"烏":4310,"烔":4311,"烘":4312,"烙":4313,"烚":4314,"烜":4315,"烝":4316,"烟":4317,"烤":4318,"热":4319,"烯":4320,"烱":4321,"烴":4322,"烷":4323,"烹":4324,"烽":4325,"烿":4326,"焉":4327,"焊":4328,"焌":4329,"焗":4330,"焙":4331,"焚":4332,"焜":4333,"無":4334,"焢":4335,"焦":4336,"焮":4337,"焯":4338,"焰":4339,"焱":4340,"然":4341,"焼":4342,"煅":4343,"煇":4344,"煉":4345,"煊":4346,"煋":4347,"煌":4348,"煎":4349,"煒":4350,"煕":4351,"煖":4352,"煙":4353,"煚":4354,"煜":4355,"煞":4356,"煤":4357,"煥":4358,"煦":4359,"照":4360,"煨":4361,"煩":4362,"煬":4363,"煮":4364,"煲":4365,"煸":4366,"煽":4367,"熄":4368,"熈":4369,"熊":4370,"熏":4371,"熒":4372,"熔":4373,"熖":4374,"熙":4375,"熜":4376,"熟":4377,"熠":4378,"熨":4379,"熬":4380,"熱":4381,"熵":4382,"熹":4383,"熾":4384,"燁":4385,"燃":4386,"燄":4387,"燈":4388,"燉":4389,"燊":4390,"燎":4391,"燐":4392,"燒":4393,"燕":4394,"燙":4395,"燜":4396,"營":4397,"燠":4398,"燥":4399,"燦":4400,"燧":4401,"燬":4402,"燭":4403,"燮":4404,"燴":4405,"燹":4406,"燻":4407,"燼":4408,"燾":4409,"燿":4410,"爀":4411,"爆":4412,"爈":4413,"爌":4414,"爍":4415,"爐":4416,"爚":4417,"爛":4418,"爝":4419,"爨":4420,"爪":4421,"爬":4422,"爭":4423,"爰":4424,"爱":4425,"爲":4426,"爵":4427,"父":4428,"爸":4429,"爹":4430,"爺":4431,"爻":4432,"爽":4433,"爾":4434,"牀":4435,"牂":4436,"牆":4437,"片":4438,"版":4439,"牌":4440,"牒":4441,"牖":4442,"牘":4443,"牙":4444,"牛":4445,"牟":4446,"牠":4447,"牡":4448,"牢":4449,"牧":4450,"物":4451,"牯":4452,"牲":4453,"牴":4454,"特":4455,"牽":4456,"犀":4457,"犁":4458,"犄":4459,"犇":4460,"犒":4461,"犛":4462,"犠":4463,"犡":4464,"犢":4465,"犧":4466,"犬":4467,"犮":4468,"犯":4469,"状":4470,"犽":4471,"狀":4472,"狂":4473,"狄":4474,"狎":4475,"狐":4476,"狒":4477,"狗":4478,"狙":4479,"狛":4480,"狠":4481,"狡":4482,"狨":4483,"狩":4484,"狷":4485,"狸":4486,"狹":4487,"狺":4488,"狼":4489,"狽":4490,"猁":4491,"猊":4492,"猎":4493,"猖":4494,"猗":4495,"猙":4496,"猛":4497,"猜":4498,"猝":4499,"猞":4500,"猥":4501,"猩":4502,"猪":4503,"猫":4504,"献":4505,"猴":4506,"猶":4507,"猷":4508,"猾":4509,"猿":4510,"獁":4511,"獄":4512,"獅":4513,"獎":4514,"獐":4515,"獒":4516,"獗":4517,"獠":4518,"獨":4519,"獫":4520,"獬":4521,"獮":4522,"獰":4523,"獲":4524,"獴":4525,"獵":4526,"獷":4527,"獸":4528,"獺":4529,"獻":4530,"獼":4531,"獾":4532,"玄":4533,"玆":4534,"率":4535,"玉":4536,"王":4537,"玎":4538,"玓":4539,"玖":4540,"玗":4541,"玟":4542,"玠":4543,"玢":4544,"玥":4545,"玦":4546,"玧":4547,"玨":4548,"玩":4549,"玫":4550,"玭":4551,"现":4552,"玲":4553,"玳":4554,"玷":4555,"玹":4556,"玻":4557,"玼":4558,"珀":4559,"珂":4560,"珅":4561,"珆":4562,"珈":4563,"珉":4564,"珊":4565,"珍":4566,"珏":4567,"珛":4568,"珞":4569,"珠":4570,"珣":4571,"珥":4572,"珦":4573,"珩":4574,"班":4575,"珮":4576,"珺":4577,"珽":4578,"現":4579,"琁":4580,"球":4581,"琄":4582,"琅":4583,"理":4584,"琇":4585,"琉":4586,"琊":4587,"琋":4588,"琍":4589,"琚":4590,"琛":4591,"琝":4592,"琡":4593,"琢":4594,"琤":4595,"琥":4596,"琦":4597,"琨":4598,"琪":4599,"琬":4600,"琮":4601,"琰":4602,"琲":4603,"琳":4604,"琴":4605,"琵":4606,"琶":4607,"琹":4608,"琺":4609,"瑀":4610,"瑁":4611,"瑄":4612,"瑈":4613,"瑋":4614,"瑍":4615,"瑒":4616,"瑕":4617,"瑗":4618,"瑙":4619,"瑚":4620,"瑛":4621,"瑜":4622,"瑞":4623,"瑟":4624,"瑠":4625,"瑢":4626,"瑣":4627,"瑤":4628,"瑧":4629,"瑨":4630,"瑩":4631,"瑪":4632,"瑭":4633,"瑯":4634,"瑰":4635,"瑱":4636,"瑶":4637,"瑽":4638,"瑾":4639,"璀":4640,"璁":4641,"璃":4642,"璇":4643,"璉":4644,"璋":4645,"璐":4646,"璘":4647,"璜":4648,"璞":4649,"璟":4650,"璠":4651,"璣":4652,"璥":4653,"璦":4654,"璧":4655,"璨":4656,"環":4657,"璽":4658,"璿":4659,"瓈":4660,"瓊":4661,"瓏":4662,"瓔":4663,"瓚":4664,"瓜":4665,"瓢":4666,"瓣":4667,"瓤":4668,"瓦":4669,"瓩":4670,"瓴":4671,"瓶":4672,"瓷":4673,"瓿":4674,"甄":4675,"甌":4676,"甍":4677,"甑":4678,"甕":4679,"甘":4680,"甚":4681,"甜":4682,"生":4683,"產":4684,"産":4685,"甥":4686,"甦":4687,"用":4688,"甩":4689,"甪":4690,"甫":4691,"甬":4692,"甭":4693,"甯":4694,"田":4695,"由":4696,"甲":4697,"申":4698,"男":4699,"甸":4700,"町":4701,"画":4702,"甾":4703,"畀":4704,"畇":4705,"畊":4706,"界":4707,"畏":4708,"畑":4709,"畔":4710,"留":4711,"畚":4712,"畜":4713,"畝":4714,"畢":4715,"略":4716,"畦":4717,"番":4718,"畫":4719,"畬":4720,"畯":4721,"異":4722,"畲":4723,"當":4724,"畸":4725,"畹":4726,"畿":4727,"疄":4728,"疆":4729,"疇":4730,"疊":4731,"疋":4732,"疏":4733,"疑":4734,"疔":4735,"疙":4736,"疚":4737,"疝":4738,"疣":4739,"疤":4740,"疥":4741,"疪":4742,"疫":4743,"疰":4744,"疱":4745,"疲":4746,"疵":4747,"疸":4748,"疹":4749,"疼":4750,"疽":4751,"疾":4752,"痂":4753,"痃":4754,"病":4755,"症":4756,"痊":4757,"痍":4758,"痔":4759,"痕":4760,"痘":4761,"痙":4762,"痛":4763,"痞":4764,"痟":4765,"痠":4766,"痢":4767,"痣":4768,"痤":4769,"痧":4770,"痩":4771,"痰":4772,"痱":4773,"痲":4774,"痴":4775,"痹":4776,"痺":4777,"痼":4778,"痾":4779,"痿":4780,"瘀":4781,"瘁":4782,"瘂":4783,"瘋":4784,"瘍":4785,"瘓":4786,"瘕":4787,"瘙":4788,"瘜":4789,"瘟":4790,"瘠":4791,"瘡":4792,"瘢":4793,"瘤":4794,"瘦":4795,"瘧":4796,"瘩":4797,"瘴":4798,"瘸":4799,"瘻":4800,"瘼":4801,"癀":4802,"療":4803,"癆":4804,"癇":4805,"癉":4806,"癌":4807,"癒":4808,"癖":4809,"癘":4810,"癟":4811,"癡":4812,"癢":4813,"癥":4814,"癬":4815,"癭":4816,"癮":4817,"癰":4818,"癱":4819,"癲":4820,"癸":4821,"発":4822,"登":4823,"發":4824,"白":4825,"百":4826,"皂":4827,"的":4828,"皆":4829,"皇":4830,"皈":4831,"皋":4832,"皎":4833,"皓":4834,"皖":4835,"皙":4836,"皚":4837,"皪":4838,"皮":4839,"皰":4840,"皴":4841,"皺":4842,"皿":4843,"盂":4844,"盃":4845,"盅":4846,"盆":4847,"盈":4848,"益":4849,"盎":4850,"盒":4851,"盔":4852,"盗":4853,"盙":4854,"盛":4855,"盜":4856,"盞":4857,"盟":4858,"盡":4859,"監":4860,"盤":4861,"盥":4862,"盧":4863,"盪":4864,"目":4865,"盯":4866,"盱":4867,"盲":4868,"直":4869,"相":4870,"盹":4871,"盼":4872,"盾":4873,"省":4874,"眈":4875,"眉":4876,"看":4877,"県":4878,"眛":4879,"眞":4880,"真":4881,"眠":4882,"眥":4883,"眨":4884,"眩":4885,"眭":4886,"眶":4887,"眷":4888,"眸":4889,"眺":4890,"眼":4891,"眾":4892,"着":4893,"睇":4894,"睏":4895,"睒":4896,"睚":4897,"睛":4898,"睜":4899,"睞":4900,"睡":4901,"睢":4902,"督":4903,"睥":4904,"睦":4905,"睨":4906,"睪":4907,"睫":4908,"睬":4909,"睭":4910,"睹":4911,"睽":4912,"睾":4913,"睿":4914,"瞄":4915,"瞅":4916,"瞇":4917,"瞌":4918,"瞎":4919,"瞑":4920,"瞓":4921,"瞞":4922,"瞟":4923,"瞠":4924,"瞥":4925,"瞧":4926,"瞪":4927,"瞬":4928,"瞭":4929,"瞰":4930,"瞳":4931,"瞻":4932,"瞼":4933,"瞿":4934,"矇":4935,"矌":4936,"矍":4937,"矓":4938,"矗":4939,"矚":4940,"矛":4941,"矜":4942,"矞":4943,"矢":4944,"矣":4945,"知":4946,"矧":4947,"矩":4948,"短":4949,"矮":4950,"矯":4951,"石":4952,"矸":4953,"矻":4954,"矽":4955,"砂":4956,"砌":4957,"砍":4958,"砒":4959,"研":4960,"砝":4961,"砡":4962,"砣":4963,"砥":4964,"砦":4965,"砧":4966,"砭":4967,"砰":4968,"砲":4969,"破":4970,"砷":4971,"砸":4972,"硃":4973,"硅":4974,"硏":4975,"硐":4976,"硒":4977,"硝":4978,"硫":4979,"硬":4980,"确":4981,"硯":4982,"硼":4983,"碁":4984,"碇":4985,"碉":4986,"碌":4987,"碎":4988,"碑":4989,"碗":4990,"碘":4991,"碟":4992,"碣":4993,"碧":4994,"碩":4995,"碰":4996,"碲":4997,"碳":4998,"碴":4999,"碸":5000,"確":5001,"碼":5002,"碾":5003,"磁":5004,"磅":5005,"磊":5006,"磋":5007,"磐":5008,"磕":5009,"磚":5010,"磡":5011,"磢":5012,"磨":5013,"磯":5014,"磷":5015,"磺":5016,"礁":5017,"礎":5018,"礑":5019,"礙":5020,"礡":5021,"礦":5022,"礪":5023,"礫":5024,"礴":5025,"示":5026,"礼":5027,"礽":5028,"社":5029,"祀":5030,"祁":5031,"祂":5032,"祇":5033,"祈":5034,"祉":5035,"祐":5036,"祓":5037,"祕":5038,"祖":5039,"祙":5040,"祚":5041,"祛":5042,"祜":5043,"祝":5044,"神":5045,"祟":5046,"祠":5047,"祡":5048,"祢":5049,"祥":5050,"票":5051,"祭":5052,"祺":5053,"祼":5054,"祿":5055,"禀":5056,"禁":5057,"禊":5058,"禍":5059,"禎":5060,"福":5061,"禓":5062,"禕":5063,"禛":5064,"禡":5065,"禤":5066,"禦":5067,"禧":5068,"禪":5069,"禮":5070,"禰":5071,"禱":5072,"禳":5073,"禹":5074,"禽":5075,"禾":5076,"禿":5077,"秀":5078,"私":5079,"秃":5080,"秈":5081,"秉":5082,"秋":5083,"秏":5084,"秐":5085,"科":5086,"秒":5087,"秘":5088,"秝":5089,"秞":5090,"租":5091,"秤":5092,"秦":5093,"秧":5094,"秩":5095,"秭":5096,"秸":5097,"移":5098,"稀":5099,"稅":5100,"稈":5101,"稉":5102,"程":5103,"稍":5104,"税":5105,"稔":5106,"稕":5107,"稗":5108,"稚":5109,"稜":5110,"稞":5111,"稟":5112,"稠":5113,"種":5114,"稱":5115,"稲":5116,"稷":5117,"稻":5118,"稼":5119,"稽":5120,"稿":5121,"穀":5122,"穆":5123,"穌":5124,"積":5125,"穎":5126,"穏":5127,"穗":5128,"穠":5129,"穢":5130,"穣":5131,"穩":5132,"穫":5133,"穱":5134,"穴":5135,"究":5136,"穹":5137,"空":5138,"穿":5139,"突":5140,"窄":5141,"窈":5142,"窒":5143,"窕":5144,"窖":5145,"窗":5146,"窘":5147,"窟":5148,"窠":5149,"窣":5150,"窩":5151,"窪":5152,"窮":5153,"窯":5154,"窳":5155,"窴":5156,"窸":5157,"窺":5158,"窿":5159,"竄":5160,"竅":5161,"竇":5162,"竈":5163,"竉":5164,"竊":5165,"立":5166,"竑":5167,"站":5168,"竜":5169,"竟":5170,"章":5171,"竣":5172,"童":5173,"竦":5174,"竪":5175,"竭":5176,"端":5177,"競":5178,"竸":5179,"竹":5180,"竺":5181,"竽":5182,"竿":5183,"笅":5184,"笆":5185,"笈":5186,"笏":5187,"笐":5188,"笑":5189,"笙":5190,"笛":5191,"笞":5192,"笠":5193,"符":5194,"笨":5195,"笫":5196,"第":5197,"笭":5198,"笹":5199,"笿":5200,"筆":5201,"等":5202,"筊":5203,"筋":5204,"筌":5205,"筍":5206,"筏":5207,"筐":5208,"筑":5209,"筒":5210,"答":5211,"策":5212,"筠":5213,"筢":5214,"筱":5215,"筴":5216,"筵":5217,"筶":5218,"筷":5219,"箇":5220,"箋":5221,"箍":5222,"箎":5223,"箏":5224,"箐":5225,"箔":5226,"箕":5227,"箖":5228,"算":5229,"箝":5230,"管":5231,"箬":5232,"箭":5233,"箱":5234,"箴":5235,"箸":5236,"箿":5237,"節":5238,"篁":5239,"範":5240,"篆":5241,"篇":5242,"築":5243,"篙":5244,"篝":5245,"篠":5246,"篡":5247,"篤":5248,"篩":5249,"篪":5250,"篳":5251,"篷":5252,"簇":5253,"簌":5254,"簍":5255,"簏":5256,"簑":5257,"簝":5258,"簞":5259,"簡":5260,"簣":5261,"簤":5262,"簧":5263,"簪":5264,"簫":5265,"簷":5266,"簸":5267,"簽":5268,"簾":5269,"簿":5270,"籂":5271,"籃":5272,"籌":5273,"籍":5274,"籐":5275,"籓":5276,"籟":5277,"籠":5278,"籤":5279,"籬":5280,"籮":5281,"籲":5282,"米":5283,"籽":5284,"籾":5285,"粄":5286,"粉":5287,"粑":5288,"粒":5289,"粔":5290,"粕":5291,"粗":5292,"粘":5293,"粙":5294,"粛":5295,"粟":5296,"粢":5297,"粥":5298,"粧":5299,"粱":5300,"粲":5301,"粵":5302,"粹":5303,"粼":5304,"粽":5305,"精":5306,"粿":5307,"糅":5308,"糊":5309,"糍":5310,"糕":5311,"糖":5312,"糗":5313,"糙":5314,"糜":5315,"糝":5316,"糞":5317,"糟":5318,"糠":5319,"糢":5320,"糥":5321,"糧":5322,"糨":5323,"糬":5324,"糯":5325,"糰":5326,"糶":5327,"糸":5328,"系":5329,"糾":5330,"紀":5331,"紂":5332,"約":5333,"紅":5334,"紆":5335,"紇":5336,"紈":5337,"紉":5338,"紊":5339,"紋":5340,"納":5341,"紐":5342,"紓":5343,"純":5344,"紕":5345,"紗":5346,"紘":5347,"紙":5348,"級":5349,"紛":5350,"紜":5351,"素":5352,"紡":5353,"索":5354,"紫":5355,"紬":5356,"紮":5357,"累":5358,"細":5359,"紳":5360,"紹":5361,"紺":5362,"紾":5363,"絀":5364,"終":5365,"絃":5366,"組":5367,"絆":5368,"経":5369,"結":5370,"絕":5371,"絛":5372,"絜":5373,"絝":5374,"絞":5375,"絡":5376,"絢":5377,"給":5378,"絨":5379,"絭":5380,"絮":5381,"統":5382,"絲":5383,"絳":5384,"絵":5385,"絶":5386,"絹":5387,"綁":5388,"綉":5389,"綏":5390,"綑":5391,"經":5392,"継":5393,"続":5394,"綜":5395,"綠":5396,"綢":5397,"綣":5398,"綦":5399,"綫":5400,"綬":5401,"維":5402,"綮":5403,"綰":5404,"綱":5405,"網":5406,"綴":5407,"綵":5408,"綸":5409,"綹":5410,"綺":5411,"綻":5412,"綽":5413,"綾":5414,"綿":5415,"緁":5416,"緃":5417,"緄":5418,"緊":5419,"緋":5420,"総":5421,"緑":5422,"緒":5423,"緖":5424,"緗":5425,"緘":5426,"線":5427,"緝":5428,"緞":5429,"締":5430,"緣":5431,"編":5432,"緩":5433,"緬":5434,"緯":5435,"緱":5436,"緲":5437,"練":5438,"緹":5439,"緻":5440,"縄":5441,"縈":5442,"縉":5443,"縊":5444,"縐":5445,"縑":5446,"縕":5447,"縛":5448,"縝":5449,"縞":5450,"縟":5451,"縣":5452,"縥":5453,"縦":5454,"縧":5455,"縫":5456,"縭":5457,"縮":5458,"縱":5459,"縴":5460,"縷":5461,"縹":5462,"總":5463,"績":5464,"繁":5465,"繃":5466,"繆":5467,"繇":5468,"繋":5469,"繒":5470,"織":5471,"繕":5472,"繚":5473,"繞":5474,"繡":5475,"繩":5476,"繪":5477,"繫":5478,"繭":5479,"繳":5480,"繹":5481,"繻":5482,"繼":5483,"繽":5484,"繾":5485,"纂":5486,"纇":5487,"續":5488,"纍":5489,"纏":5490,"纓":5491,"纔":5492,"纖":5493,"纘":5494,"纜":5495,"红":5496,"级":5497,"纪":5498,"纯":5499,"纸":5500,"纾":5501,"组":5502,"细":5503,"终":5504,"结":5505,"给":5506,"绝":5507,"统":5508,"绣":5509,"绰":5510,"缅":5511,"缐":5512,"缓":5513,"缘":5514,"缝":5515,"缩":5516,"缷":5517,"缸":5518,"缺":5519,"缽":5520,"罄":5521,"罈":5522,"罌":5523,"罍":5524,"罐":5525,"罔":5526,"罕":5527,"罘":5528,"罝":5529,"罟":5530,"罠":5531,"罡":5532,"罣":5533,"罨":5534,"罩":5535,"罪":5536,"置":5537,"罰":5538,"署":5539,"罵":5540,"罷":5541,"罹":5542,"羅":5543,"羈":5544,"羊":5545,"羋":5546,"羌":5547,"美":5548,"羔":5549,"羚":5550,"羞":5551,"羡":5552,"羢":5553,"羣":5554,"群":5555,"羥":5556,"羨":5557,"義":5558,"羮":5559,"羯":5560,"羲":5561,"羶":5562,"羸":5563,"羹":5564,"羼":5565,"羽":5566,"羿":5567,"翀":5568,"翁":5569,"翃":5570,"翅":5571,"翊":5572,"翌":5573,"翎":5574,"習":5575,"翔":5576,"翘":5577,"翟":5578,"翠":5579,